<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
В Светлогорском районе с 30 августа будет введен запрет на посещение лесов.





<h2>
<p><br>	


Эта мера связана со сложившимися неблагоприятными погодными условиями и установившимся IV классом пожарной опасности в лесах!
Согласно решению Светлогорского районного исполнительного комитета «О запрете на посещение лесов в 2019 году» №680 от 26.04.2019 года для предотвращения возникновения лесных и торфяных пожаров и обеспечения безопасности граждан введен запрет на посещение лесов. Посещение лесов будет запрещено до снижения класса пожарной опасности.
<p><br>	
В период действия запрета разрешается проезжать на автотранспорте только по дорогам, ведущим к населенным пунктам, а также к обустроенным местам отдыха. Посещение лесов, разжигание костров в лесах и на торфяниках на этот период запрещено.
На время действия запретительного периода закрываются все шлагбаумы на съездах с дорог в леса, установлены таблички с информацией о запрете посещения леса и мерах ответственности за его нарушение
<p><br>	
Статья 15.29 КоАП Республики Беларусь.
<p><br>	
Нарушение требований пожарной безопасности в лесах или на торфяниках
<p><br>	
1.	Нарушение требований пожарной безопасности в лесах или на торфяниках либо запрета на их посещение, не повлекшее причинения ущерба, влечет предупреждение или наложение штрафа в размере до 25 базовых величин.
<p><br>	
2.	Нарушение требований пожарной безопасности в лесах или на торфяниках, повлекшее уничтожение или повреждение леса либо торфяников, если в этих действиях нет состава преступления, влечет наложение штрафа в размере от 25 до 50 базовых величин.

<p><br>
	<p><br>
		<p><br>
			<p><br>
<p><br>
<p><br>
	<p><br>
		<p><br>
			<p><br>
				<p><br>
<p><br>
	<p><br>
		<p><br>
			<p><br>
				<p><br>
<p><br>
	<p><br>
		<p><br>
			<p><br>
				<p><br>
<p><br>
	<p><br>
		<p><br>
			<p><br>
<!-- 

<img src="img/2019-08-12/1.jpg" width="700">
<img src="img/2019-08-12/2.jpg" width="700">
<img src="img/2019-08-12/3.jpg" width="700">
<img src="img/2019-08-12/4.jpg" width="700">

<p><br> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





