<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>«Телефон доверия» - экстренная психологическая помощь</strong></h1>
<h2>
<p><br>	
Информация действующих службах, оказывающих медицинскую, социальную и психологическую помощь в кризисных состояниях, в т.ч. экстренную психологическую помощь.
<p><br>
	<hr>
	<p><br>
Режим работы: круглосуточно
<p><br>

<b>8-801-100-16-11,  8-017-246-03-03 </b> - Республиканская телефонная «горячая линия» по оказанию психологической помощи несовершеннолетним, попавшим в кризисную ситуацию - телефон доверия для детей, телефон доверия для детей и подростков 
<p><br>
<b>170</b> - Телефон доверия» Гомельского городского центра социального обслуживания семьи и детей.
<p><br>

<b>8-0232-31-51-61</b> - «Телефон доверия» учреждения «Гомельская областная клиническая психиатрическая больница
<p><br>
	<hr>
	<p><br>

Режим работы: с 08:00-17:00 в рабочие дни.
<p><br>
<b>8-0232-75-55-97</b> - На базе отдела общественного здоровья ГУ «Гомельский областной центр гигиены, эпидемиологии и общественного здоровья».
<p><br>
















<p><br>

<!-- <img src="img/2018-05-21/1.jpg" width="700"> -->

<!-- <img src="img/2018-04-24-2/1.jpg" width="700">

<img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/novosti/2058-6-prichin-ne-zhech-sukhuyu-travu-i-musor"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	
<!-- 
<img src="img/2018-04-20/1.jpg" width="700">
<img src="img/2018-04-20/2.jpg" width="700">
<img src="img/2018-04-20/3.jpg" width="700">
<img src="img/2018-04-20/4.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





