<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
	

<br><h1><strong>«То ржавая, то мутная, то с мусором». Светлогорцы жалуются на качество водопроводной воды</strong></h1>
<h2>
<p><br>	


<b>Качество водопроводной воды — вопрос острый и часто обсуждаемый. Столкнувшись с подобной проблемой, рядовой обыватель терпеливо сливает часами жидкость, непригодную для питья и приготовления пищи, ждет, когда же все-таки наступит день, когда из крана будет течь чистая вода без всяких примесей и неприятных запахов. Но зачастую терпения не хватает, и тогда самым распространенным способом поиска правды, касающейся качества воды, становятся социальные сети.</b>
<p><br>	
Именно этот вопрос на протяжении последних нескольких дней широко обсуждается жителями нашего города в социальной сети «ВКонтакте» в группе «Светлогорск. Обо всем и обо всех». Жители Светлогорска жалуются на качество подаваемой в квартиры воды, интересуются, только ли у них существует такая проблема, и спрашивают, к кому лучше обратиться по поводу разъяснений. Комментарии в группе, конечно, встречаются разные, но большинство из них касаются работы жилищно-коммунальной службы нашего города, а именно — реакции работников предприятия на обращения граждан по поводу устранения причин этой проблемы.
<p><br>	
Для того, чтобы узнать, как на самом деле обстоят дела с качеством воды в нашем городе и что является причиной появления ржавой воды в кранах, мы обратились к начальнику цеха водопроводно-канализационного хозяйства Анатолию Марселееву.
<p><br>	
— Почему из крана течет ржавая или мутная вода, сказать однозначно сложно. Ведь в каждом конкретном случае причины некачественной воды могут быть разными.
<p><br>	
Первой причиной могут служить плановые технические работы в системе трубопроводов. Сейчас в нашем городе очень активными темпами проходят работы по замене магистральных водоводов. Сами понимаете, если работы такого масштаба проводятся, то делается это только для того, чтобы вода в дома поступала качественная. И, естественно, временные неудобства требуется переждать.
<p><br>	
Вторая причина — авария на трубопроводе. При такой ситуации земля или химические вещества могут попадать в питьевую воду и окрашивать ее. В этом случае наши работники стараются как можно быстрее исправить аварийную ситуацию, чтобы жильцы домов не только не остались без воды, но и могли получать только хорошую качественную воду. После запуска системы буквально через пару часов из крана снова потечет прозрачная жидкость.
<p><br>	
Также одной из причин появления ржавой воды могут быть и систематические проблемы, которые невозможно решить самостоятельно, и они никак не связаны с вышеперечисленными вариантами. Если у вас из системы водоснабжения течет «оранжевая» вода и происходит это каждый раз в разное время, при этом поломок на трубопроводе не было, тогда стоит обратиться в аварийно-диспетчерскую службу по номеру 115. Если это плановый ремонт или же поломка, оператор сообщит вам приблизительное время, когда проблема будет устранена. Если диспетчер узнал только от вас, что из крана течет ржавая вода, он примет вызов, и мастера приедут разбираться в причине этой неприятности. Если же они не установят причину появления такой воды, тогда комплексно-испытательной лабораторией КЖУП «Светочь» будет взята ее проба для выявления причин, приведших к загрязнению.
<p><br>	
— В любом случае, помните, что если качество поступающей в ваши квартиры воды вызывает сомнения или ее цвет не вызывает доверия, первой инстанцией, куда нужно обратиться, является аварийно-диспетчерская служба (номер 115). Оттуда ваша заявка будет передана в соответствующие службы, работники которых уже на месте будут разбираться в сложившейся ситуации, — пояснил Анатолий Марселеев.
<p><br>	
Источник:   <a  href=http://svetlogorsk.by/?p=9602> http://svetlogorsk.by  </a>

<!-- <img src="img/2018-03-07/1.jpg" width="700"> -->

</h2>


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




<!-- <p><br> -->



<!-- <img src="img/2018.01.22/1.jpg" width="700">
<img src="img/2018.01.22/2.jpg" width="700">
<img src="img/2018.01.22/3.jpg" width="700">
<img src="img/2018.01.22/4.jpg" width="700"> -->



<!-- <img src="img/2018.01.15.1/4.jpg" width="700">
<img src="img/2018.01.15.1/5.jpg" width="700">
<img src="img/2018.01.15.1/6.jpg" width="700"> --> 


<!-- <p><br> -->



<!-- <p><br> -->



<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





