<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
ПРАВОМЕРНО ЛИ НАЧИСЛЕНИЕ ЖКУ НА ДОЛЮ УМЕРШЕГО СОБСТВЕННИКА?




<h2>
<p><br>	

Нестандартные ситуации, возникающие в нашей жизни, и незнание законов порой ставят читателей портала коммунальной грамотности в тупик. В редакцию обратился Павел Михалюк, недоумевающий, как может начисляться плата за жилищно-коммунальные услуги на жилплощадь давно умершего человека?!
<p><br>	
«После разделения лицевых счетов, была начислена плата за ЖКУ и пользование жилым помещением на гражданина, умершего 10 лет назад, но за которым осталась 1/3 доли в квартире из-за того, что наследник не вступил в наследство. При этом после смерти гражданин был своевременно выписан и никаких вопросов по оплате тогда не возникало. Правомерно ли это?» — спрашивает читатель.
<p><br>	
— Правомерно, — отвечает юрист Олег Бандык.
<p><br>	
Давайте разберемся в нюансах.
<p><br>	
— Организация, осуществляющая учет, расчет и начисление платы за жилищно-коммунальные услуги и платы за пользование жилым помещением, присваивает номер лицевого счета на основании документов, подтверждающих право собственности либо владения и (или) пользования на ином законном основании на жилое помещение либо на долю в жилом помещении (ч. 4 п. 3 Положения о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, утвержденного постановлением Совета Министров Республики Беларусь от 12.06.2014 № 571), —отмечает эксперт. — Номер лицевого счета — уникальный цифровой код, присваиваемый жилому помещению либо доле в жилом помещении для осуществления учета, расчета и начисления платы за жилищно-коммунальные услуги и платы за пользование жилым помещением (п. 2 Положения № 571).
<p><br>	
Если нет наследников ни по закону, ни по завещанию, либо никто из наследников не имеет права наследовать, либо все они отказались от наследства, наследство признается выморочным (ст. 1039 Гражданского кодекса). Выморочное наследство переходит в собственность административно-территориальной единицы по месту нахождения соответствующего имущества, входящего в состав наследства.
<p><br>	
Наследство может быть признано выморочным судом на основании заявления органа местного управления и самоуправления по месту открытия наследства по истечении одного года со дня открытия наследства. Наследство может быть признано выморочным до истечения указанного срока, если расходы, связанные с охраной наследства и управлением им, превышают его стоимость.
<p><br>	
— В данном случае, 1/3 доли умершего гражданина является собственностью административно-территориальной единицы по месту нахождения квартиры (полномочия собственника исполняет местный исполком), — констатирует Олег Бандык. — Таким образом, начисление платы за ЖКУ за 1/3 доли умершего гражданина правомерно, а для внесения платы исполкомом заинтересованные лица должны обратиться в исполком с информацией о необходимости оформления прав на долю исполкома.
<p><br>	


<p><br>	
Источник:   <a  href="http://gkx.by/poleznye-sovety/2576-pravomerno-li-nachislenie-zhku-na-dolyu-umershego-sobstvennika">ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ</a>

<p><br>	

<!-- <img src="img/2019-06-27/1.jpg" width="700">
<img src="img/2019-06-27/2.jpg" width="700">
<img src="img/2019-06-27/3.jpg" width="700">
<img src="img/2019-06-27/4.jpg" width="700">
<img src="img/2019-06-27/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





