<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>МЧС информирует - Всегда на страже

	
</strong></h1>
<h2>
<p><br>	


<p><br>Мы не редко слышим пренебрежительное мнение об автономном пожарном извещателе от наших граждан. Хотя статистика показывает, что с каждым разом все больше и больше случаев, 
когда АПИ вовремя предупреждает об опасности и тем самым спасает от беды.

<p><br>При рекомендации спасателей в установке пожарного извещателя, в ответ можно часто услышать, «у меня не курят, я уверен в своих домочадцах, всегда уходя из дома выключаю электроприборы, не оставляю детей без присмотра» и т.д. Но где гарантия того, что так же поступают те, кто живет рядом с вами? Ведь безопасность состоит из многих слагаемых, и в некоторых случаях зависит от других людей, не говоря уже об обстоятельствах и «случайностях» нашей жизни, например, когда приходим с работы уставшие, ставим разогревать кушать и засыпаем.

<p><br>Если Вы решили все-таки купить и установить АПИ, очень важно верно выбрать место. Оптимальная точка – в центральной части потолка с небольшим смещением в сторону окна или двери, где происходит движение воздушных потоков. Срабатывая, извещатель подает громкий сигнал, чтобы разбудить крепко спящего человека, и заглушить любой звук работающей бытовой техники, (например, пылесоса или стиральной машины). Многих интересует, как прекратить звучание, если извещатель сработал не от пожара. Для этого необходимо проветрить помещение либо в течение нескольких секунд пропылесосить АПИ, не снимая с потолка.

<p><br><strong>От чего происходят ложные срабатывания?</strong>

<p><br>Нередко это бывает из-за того, что пары жиров и других веществ, попадая в отверстия дымовой камеры, оседают на стенках пластмассового корпуса и, высыхая, превращаются в плотный налет. Еще одна причина срабатываний – попадание в камеру дыма из печи, со двора через открытую дверь или в результате активного курения. Но это говорит о том, что ваш извещатель, отлично работает, и следует только устранить источник дыма. И последняя причина, что, впрочем, встречается крайне редко - неисправность извещателя.

 

<p><br>Замена элемента питания производится один раз в год и не представляет собой ничего сложного. Извещатель снимается с потолка, достается использованный элемент и вставляется новый. Одновременно нужно очистить дымовую камеру от пыли с помощью пылесоса. Если индикатор, находящийся на корпусе извещателя, начал поблескивать, не издавая звукового сигнала, значит АПИ готов исполнять свои функции.

<p><br>Светлогорский районный отдел по ЧС напоминает: «Безопасность каждого из нас, зависит только от нас. Позаботьтесь о своей безопасности и ваших близких».




<p><br>
<p><br>
<p><br>
</div>

<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 