<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
Промежуточный обзор за 2019 год. Расслабляться рано




</h1></strong>

<h2>
<p><br>
За текущий год специалистами КЖУП «Светочь» проделана большая работа по приведению лифтов, отработавших нормативный срок службы, в соответствие требованиям Технического Регламента Таможенного Союза ТР ТС 011/2011 «Безопасность лифтов», или выражаясь простым языком, по замене лифтов.   На сегодняшний день план замены на 2019 год практически выполнен: смонтированы и введены в эксплуатацию 41 лифт, идет монтаж 1 лифта в жилом фонде (м-он Березина), 2 лифтов в общежитии (ул. Дружбы, 4). Однако расслабляться не стоит: оставшиеся 3 лифта необходимо не только качественно смонтировать до конца года, но и ввести их в эксплуатацию (провести полное техническое освидетельствование; при положительном результате оформить декларацию соответствия ТР ТС 011/2011; комиссионно осуществить  приемку лифта с составлением акта ввода в эксплуатацию; организовать безопасную эксплуатацию лифта: назначить ответственных специалистов и обслуживающий персонал; зарегистрировать лифт в Госпромнадзоре и только после этого лифтом можно пользоваться. Т.е. просто «смонтировать» лифт недостаточно для его безопасного использования пассажирами – говоря простым языком, не вдаваясь в технические подробности, он должен 1) быть «правильно» смонтирован,  2) иметь все необходимые разрешительные документы 3) быть укомплектован обслуживающим персоналом. 
<p><br>
Стоит отдельно сказать об обслуживании – любому механизму (даже «идеально» собранному) для безотказной работы  необходим уход, за его работой надо следить, проводить регулировки, замену быстроизнашивающихся деталей, замену/долив смазочных материалов и т.д. Современный лифт достаточно сложный механизм с «тонкими» настройками и для его обслуживания необходимы квалифицированные специалисты, обладающие знаниями (и умеющие их применить) не только в механике, но и в электрике (электромеханик по лифтам). Только выполняя все регламентные работы по обслуживанию: начиная от осмотра состояния металлоконструкций и узлов лифта,  проверки правильности срабатывания устройств безопасности и заканчивая уборкой в машинном помещении (оборудование очень чувствительно к пыли, ведь управление современным лифтом осуществляется посредством микропроцессорной  техники – по сути «мозг» лифта это компьютер), можно добиться его максимально возможной  безотказной работы. Почему «максимально возможной» - потому, что, к сожалению, имеет место быть  варварское обращение с лифтами (попросту порча – кстати, кто еще не знает в новых лифтах осуществляется видеонаблюдение, поэтому не стоит портить оборудование лифта – это чревато общением с соответствующими структурами со всеми вытекающими последствиями); или неправильное их использование (принудительная задержка лифта с открытыми дверями, сбрасывание мусора в шахту, который попадает в механизмы лифта, битьё по дверям шахты (или облакачивание на них), раскачивание кабины, подпрыгивание в кабине и др. Все  это приводит к поломкам или отказам лифта. Так что давайте будем бережно относится ко всему, что нас окружает, уважать труд других людей, а самим в свою очередь честно и добросовестно выполнять свою работу.

<!-- <p><br>
<p><br><img src="img/2019-12-04/1.jpg" width="700">
<p><br><img src="img/2019-12-04/2.jpg" width="700">
<p><br><img src="img/2019-12-04/3.jpg" width="700">
<p><br><img src="img/2019-12-04/4.jpg" width="700">
<p><br> -->

 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->

<!-- 

<img src="img/2019-08-12/1.jpg" width="700">
<img src="img/2019-08-12/2.jpg" width="700">
<img src="img/2019-08-12/3.jpg" width="700">
<img src="img/2019-08-12/4.jpg" width="700">

<p><br> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





