<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>БЕРЕГИТЕ ЛИФТ
	
</strong></h1>
<h2>
	
<p><br>	
Лифт – устройство, предназначенное для перемещения людей (или) грузов с одного уровня на другой в кабине, движущейся по жестким направляющим... Это – техническое определение лифта, установленного в Вашем подъезде. Изначально грузоподъемные машины такого типа использовались в дорогих зданиях и были символом престижа и благосостояния. С развитием технического прогресса лифты стали устанавливаться в жилых зданиях, основным их назначением стало облегчение подъема людей, сохранение их времени и сил. 
<p><br>	
Современный лифт – удобная, безопасная и простая в управлении машина.  Но при всей наружной простоте – это сложный механизм, безотказность работы которого зависит от условий эксплуатации, качества технического обслуживания и отношения со стороны тех, кто им пользуется.
<p><br>	
Для поддержания лифтов в рабочем состоянии разработан комплекс мероприятий, состоящих из плановых осмотров и ремонтов лифтового оборудования. Проведение этих работ возложено на специализированные организации.
<p><br>	
В целях обеспечения безопасной эксплуатации лифтов, а также обновления морально и физически устаревшего оборудования осуществляется замена лифтов отработавших нормативный срок службы.  На эти цели выделяются немалые средства. 
<p><br>	
Однако на сегодня нередки случаи варварского отношения к лифтам со стороны людей, пользующихся ими. Обрисованные и оцарапанные стены кабин, погнутые двери, разбитые кнопки и сожженные информационные табло – все это не только портит внешний вид, но и снижает надежность работы лифта. Для восстановления выведенных из строя лифтов требуется время и средства, которые могли быть потрачены на благоустройство двора или другие работы.
<p><br>	

Эксперт Гомельского областного управления Госпромнадзора - Д.В.Микульский
	<p><br>	
<img src="img/2019-02-07/1.jpg" width="700">
	<p><br>	
<img src="img/2019-02-07/2.jpg" width="700">

	<p><br>	
	
<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





