<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>МЧС - Анонс акции
	
</strong></h1>
<h2>
<p><br>	


С целью привлечения внимания к проблеме детской шалости с огнём и гибели детей на пожарах, снижения количества чрезвычайных ситуаций с участием детей и обеспечения их общей безопасности дома и на улице в период с 11 мая по 01 июня 2018 года в Беларуси пройдет республиканская акция «Не оставляйте детей одних!», посвященная Международному дню защиты детей. Акция проходит в несколько этапов:
<p><br>	
1-й этап: 11-15 мая, приурочен к Международному Дню семьи. Спасатели посетят объекты с массовым пребыванием людей: торгово-развлекательные центры, кинотеатры, также будет организован семейный спортивный праздник «Мама, папа, мы – в безопасности сильны!»;
<p><br>	
2-й этап: 16-25 мая – работники Светлогорского отдела по ЧС посетят:
<p>- учреждения здравоохранения (детские поликлиники, кабинеты здорового ребенка, школы материнства, детские больницы).
<p>- дошкольные учреждения, начальные классы общеобразовательных учреждений, выступят на родительских собраниях.
<p>- в комнатах ожидания для родителей в спортивных школах, центрах внешкольного образования, детских развлекательных;
<p><br>	
3-й этап: 28-31 мая – спасатели посетят многодетные семьи и детские дома семейного типа.
<p><br>	
4-й этап: 1 июня – приурочен к Международному Дню защиты детей – акция пройдёт на открытых площадках города Светлогорска.
<p><br>	
Уважаемые родители! Помните – одно мгновение может стоить дорого! Берегите детей!



<p><br>	

<img src="img/2019-04-24/1.jpg" width="700">



<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





