<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>МЧС информирует - Безопасность на водоёмах в летний период

	
</strong></h1>
<h2>
<p><br>	


<p><br>Уважаемые родители! Безопасность жизни детей на водоёмах во многих случаях зависит ТОЛЬКО ОТ ВАС!

<p><br>В целях недопущения гибели детей на водоёмах в летний период обращаемся к Вам с убедительной просьбой: провести разъяснительную работу о правилах поведения на природных и искусственных водоёмах и о последствиях их нарушения. 
Этим Вы предупредите несчастные случаи с Вашими детьми на воде, от этого зависит жизнь Ваших детей сегодня и завтра.

<p><br>Водоёмы являются опасными в любое время года. Летом они опасны при купании и пользовании плавательными средствами.

<p><br>Летом на водоёмах следует соблюдать определенные правила безопасного поведения.

Во–первых, следует избегать купания в незнакомых местах, специально не оборудованных для этой цели.

<p><br>Во–вторых, при купании запрещается:
<br>&nbsp;&nbsp; - заплывать за границы зоны купания;
<br>&nbsp;&nbsp; - подплывать к движущимся судам, лодкам, катерам, катамаранам, гидроциклам;
<br>&nbsp;&nbsp; - нырять и долго находиться под водой;
<br>&nbsp; - прыгать в воду в незнакомых местах, с причалов и др. сооружений, не приспособленных для этих целей;
<br>&nbsp;&nbsp; - долго находиться в холодной воде;
<br>&nbsp;&nbsp; - проводить в воде игры, связанные с нырянием и захватом друг друга;
<br>&nbsp;&nbsp; - плавать на досках, лежаках, бревнах, надувных матрасах и камерах;
<br>&nbsp;&nbsp; - подавать крики ложной тревоги;
<br>&nbsp;&nbsp; - приводить с собой собак и др. животных.

<p><br>Категорически запрещается купание на водных объектах, оборудованных предупреждающими знаками «Купание запрещено!»

<p><br>Если вы стали участником или свидетелем трагедии, несчастного случая или оказались в непростой ситуации, звоните по номеру 101 или 112.


<p><br>
<p><br>
<p><br>
</div>

<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 
