<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Вопросы к юристу

	
</strong></h1>
<h2>
<p><br>	
Усё, што вы хацелі спытаць аб жыллёвым заканадаўстве
<p><br>	
Якія падвохі могуць чакаць пры куплі кватэры ў растэрміноўку? Ці падлягае падаткаабкладанню падоранае жыллё? Ці можна аспрэчыць дагавор дарэння? Як падзяліць асабовыя рахункі? Адказы на гэтыя і іншыя пытанні можна было пачуць у ходзе прамой тэлефоннай лініі з гасцямі нашай рэдакцыі — адвакатамі спецыялізаванай юрыдычнай кансультацыі № 3 па прававым забеспячэнні здзелак з нерухомасцю Мінскай гарадской калегіі адвакатаў Святланай Касцевіч і Сняжанай Бахорынай.
<p><br>	
<img src="img/2019-01-30/1.jpg" width="700">
<p><br>	
Адвакаты спецыялізаванай юрыдычнай кансультацыі № 3 па прававым забеспячэнні здзелак з нерухомасцю Мінскай гарадской калегіі адвакатаў Святлана Касцевіч і Сняжан Бахорына
<p><br>	
Прапаноўваем вам адказы на найбольш тыповыя пытанні, якія паступалі на прамую лінію.
<p><br>	
– Добры дзень! Мяне завуць Аксана Парэцкая, пражываю ў Мінску. Тата мае ва ўласнасці кватэру і хоча, каб яна належала маёй маме. Але ў яго ёсць яшчэ адна дачка ад першага шлюбу. Як лепш аформіць гэтую кватэру, каб дачка ад першага шлюбу не магла прэтэндаваць на яе: як дагавор дарэння або куплі-продажу? Або, можа, прадаць і купіць новую для мамы?
<p><br>	
– Калі гэта кватэра вашага таты і набытая яна да шлюбу з вашай мамай, тата можа яе маме падарыць, прадаць, напісаць на маму завяшчанне. І калі гэта першая яго здзелка з адчужэннем кватэры за апошнія пяць гадоў, то пры продажы ніякага падатку выплачваць не трэба. Пры дарэнні – таксама, бо тата і мама лічацца блізкімі сваякамі. Ва ўсіх гэтых выпадках дачка ад першага шлюбу ні на што не зможа прэтэндаваць, але пры адной умове: калі яна не ўдзельнічала ў прыватызацыі гэтага жылля.
<p><br>	
– Мяне завуць Міхаіл, прозвішча Цітоў, тэлефаную з Гомеля. Мы жывём у трохпакаёвай кватэры. Зарэгістраваны тры чалавекі. Ці можна падзяліць асабовы рахунак? І ці можна здаваць у арэнду (легальна – з выплатай падаткаў) свой пакой?
<p><br>	
– Калі ў вашай кватэры пражываюць тры чалавекі і яны з'яўляюцца саўласнікамі, то вы можаце паміж сабой падзяліць яе, атрымаўшы кожны па пакоі і заключыўшы дамову з падзелам у натарыуса. Але калі не зможаце дасягнуць згоды ў гэтым пытанні, то давядзецца рабіць гэта ў судовым парадку. І толькі пасля падзелу на долі разлікова-даведачны цэнтр жыллёва-эксплуатацыйнай арганізацыі па месцы знаходжання кватэры зможа падзяліць асабовы рахунак. У гэтым выпадку квітанцыі на камунальныя паслугі будуць прыходзіць кожнаму саўласніку. І тады вы зможаце легальна здаваць свой пакой, звярнуўшыся ў мясцовы распарадчы і выканаўчы орган з заявай аб гэтым і зарэгістраваўшы дагавор найму, а затым выплачваць адпаведны падатак.
<p><br>	
Толькі ўлічыце, што па законе жылога памяшкання, у выпадку, калі здаецца жылое памяшканне, якое знаходзіцца ў агульнай уласнасці, неабходна атрымаць пісьмовую згоду ўсіх яго ўласнікаў. Так што, мяркую, вам трэба будзе ўрэгуляваць гэтае пытанне.
<p><br>	
– Вітаю вас, гэта Людміла Ясінская з Вілейкі. Мы хочам у найбліжэйшы час набыць кватэру для дачкі. Яна жыве і працуе ў Мінску, але не зарэгістраваная там. Мы хочам новую кватэру, можа быць, долевае будаўніцтва, лізінг. Які варыянт больш бяспечны? Дзе знайсці юрыста для суправаджэння?
<p><br>	
– Рэгістрацыя да куплі кватэры ніякага дачынення не мае, тут ніякіх праблем няма. Вы альбо ваша дачка можаце ўступіць у долевае будаўніцтва ці набыць жыллёвыя аблігацыі. Забудоўшчыкаў цяпер хапае. Але вы не застрахаваны ад таго, што могуць быць прадоўжаны тэрміны будаўніцтва ці зменены яго кошт. Таму мы звычайна рэкамендуем купляць кватэру на стадыі заканчэння будаўніцтва, калі яна ўжо ўведзена ў эксплуатацыю, але ў ёй яшчэ ніхто не жыў.
<p><br>	
Па прававое забеспячэнне вы можаце звярнуцца ў юрыдычную кансультацыю № 3 па прававым забеспячэнні здзелак з нерухомасцю, якая размешчана па адрасе: Мінск, вуліца Захарава, 40 і займаецца менавіта гэтымі пытаннямі, да адваката, які мае судовую практыку ў такіх справах.
<p><br>	
– Скажыце, чым мне дапаможа такая кансультацыя, калі я вырашыла, што буду заключаць дагавор з нейкай канкрэтнай арганізацыяй? Што будзе рабіць са свайго боку юрыст?
<p><br>	
– Па-першае, маючы практыку з рознымі забудоўшчыкамі, ён скажа, якія могуць быць наступствы заключэння таго ці іншага дагавора, зыходзячы са свайго досведу. Прааналізуе сам дагавор і пакажа на тыя пункты, якія складзены не ў вашых інтарэсах, і паспрабуе іх змяніць. Таму што ёсць тыпавы дагавор з забудоўшчыкам, па якім умовы не могуць быць зменены. Але ёсць дагаворы, у якіх умовы прапісваюцца самім забудоўшчыкам, прычым не ў інтарэсах грамадзян. Гэта часта датычыцца парадку ўнясення і вяртання грашовых сродкаў пры ўдзеле ў долевым будаўніцтве. Гэтыя пункты могуць змяняцца – пры жаданні абодвух бакоў, натуральна. Калі яны акажуцца вельмі нявыгадныя для вас і забудоўшчык не захоча іх змяніць, то прафесіянал можа парэкамендаваць шукаць іншага забудоўшчыка.
<p><br>	
– Як дорага каштуе такое суправаджэнне?
<p><br>	
– Кансультацыя – ад 5 да 10 базавых велічынь, прадстаўленне інтарэсаў у забудоўшчыка – ад 10 да 20 базавых велічынь.
<p><br>	
Падводныя камяні пры дарэнні дома
– Добры дзень! Аляксей Талмачэвец вас турбуе, жыву ў Жлобіне. У мяне такое пытанне: брат хоча падарыць мне дом. Якія пры гэтым могуць узнікнуць нечаканыя абавязацельствы?
Ці давядзецца плаціць нейкі падатак?
<p><br>	
– Калі брат родны, то ён прызнаецца блізкім сваяком і, адпаведна, падаходны падатак выплачваць не патрабуецца. Цяпер што датычыцца нечаканых абавязацельстваў: калі гэты дом набыты ў шлюбе, то абавязкова павінна даць сваю згоду на яго адчужэнне жонка. Яшчэ, калі гэты дом быў у свой час прыватызаваны, трэба высвятляць, ці ёсць іншыя асобы, якія могуць прэтэндаваць на гэты дом. Калі ёсць, яны павінны даць сваю згоду на адчужэнне, інакш потым могуць узнікнуць праблемы.
<p><br>	
Бываюць выпадкі, калі ў працэсе будаўніцтва дома чалавек некалькі разоў быў жанаты. Тады кожная жонка павінна даць сваю згоду на адчужэнне. Гэта такія падводныя камяні, якія абавязкова трэба ўлічваць. Калі ж дом быў ва ўласнасці вашага брата яшчэ да шлюбу і не было ніякай прыватызацыі, то ваш брат мае права распараджацца гэтым домам, як захоча.
<p><br>	
– Добры дзень, мяне завуць Юрый Іванавіч Міхальцоў, тэлефаную вам з Мінска. Я купляю ў забудоўшчыка гатовую кватэру ў растэрміноўку на два гады па дагаворы куплі-продажу. Дагавор рэгіструем у БТІ. 30 працэнтаў кошту кватэры выплачваю адразу і потым роўнымі долямі на працягу двух гадоў. Знаёмы юрыст пачытаў дагавор і занепакоіўся, што кватэра пяройдзе ў маю ўласнасць толькі пасля апошняй аплаты растэрміноўкі, гэта значыць, праз два гады. Увесь гэты час кватэра будзе знаходзіцца ва ўласнасці ў забудоўшчыка. І калі ён разарыцца ці яго арыштуюць, то кватэру ў мяне адбяруць. Ці можаце гэты момант патлумачыць? Забудоўшчык штосьці мяняць адмаўляецца, спасылаючыся на тое, што гэта тыпавы дагавор і пастаянна выкарыстоўваецца без зменаў.
<p><br>	
– Сапраўды, такія дагаворы маюць месца быць. Яны датычацца пераходу права ўласнасці пасля выплаты ўсёй растэрміноўкі, якая роўная кошту кватэры. Разам з тым яны ўтойваюць у сабе пэўныя небяспекі. Сітуацыя такая: калі, напрыклад, забудоўшчык будзе рэарганізаваны або ўзнікне нейкая іншая сітуацыя, звязаная з яго пераўтварэннем, то будзе правапераемнік, да якога пяройдуць правы і абавязкі, у тым ліку па дадзеным дагаворы. Можна будзе па ім плаціць ужо гэтаму правапераемніку. Што датычыцца, напрыклад, арышту кагосьці з кіраўніцтва забудоўшчыка, то ніхто вас з кватэры не выгане, але ваша права ўласнасці на яе будзе адтэрмінавана на нейкі час. У прынцыпе, мы не рэкамендуем заключаць такія дагаворы або раім перарабляць пэўныя пункты, дамагаючыся, каб вы адразу лічыліся ўласнікам. Тады цяжар выдаткаў, даўгавых абавязацельстваў, якія могуць ляжаць на забудоўшчыку, вас датычыцца не будзе.
<p><br>	
У вашым выпадку мы рэкамендавалі б узважыць усе «за» і «супраць», і калі ваш забудоўшчык надзейны, то можна і паспрабаваць, бо два гады – невялікі тэрмін. Але калі ёсць хоць нейкія сумневы... Да таго ж нам здаецца, што тыпавы дагавор, прапанаваны вам, усё ж не падобны на той, што ўстаноўлены заканадаўствам. Хутчэй за ўсё, гэта тыпавы дагавор самога забудоўшчыка, які па заканадаўстве можа падлягаць змене. Іншая справа, што яго не жадае мяняць забудоўшчык. Акрамя таго, наколькі нам вядома, па такіх дагаворах вялікія сумы выплачваюцца за з'ём жылога памяшкання, якія вы пры скасаванні дагавора не зможаце вярнуць, бо атрымаецца так, быццам бы вы там пражывалі. У тых дагаворах, якія бачылі мы, гэтыя сумы вар'іруюцца ад 400 да 700 долараў у месяц. Так што парада тут адна – звяртацца да надзейнага забудоўшчыка.
<p><br>	
Ці можа іншагародні стаць на чаргу ў сталіцы
– Вас турбуе Уладзімір Ігнаценка з горада Баранавічы. Маё пытанне вось якое. Рашэннем суда вылучаныя долі ў кватэры. У БТІ зарэгістравана права ўласнасці на маю долю. Звярнуўся ў ЖЭС для раздзелу асабовага рахунку, але атрымаў адмову ў сувязі з тым, што не пазначана, каму які пакой належыць. Ці правамерная адмова работнікаў ЖЭС? І на якія прававыя акты можна абапірацца?
<p><br>	
– Паколькі ў кватэры ўсяго толькі вылучаны долі, а не вызначана, які пакой каму належыць, то падстаў для падзелу асабовага рахунку ў ЖЭСа не маецца. У вашым выпадку зараз можна падзяліць аплату за жыллёва-камунальныя паслугі, каб прыходзілі асобныя квітанцыі на аплату кожнаму суразмерна яго долі. А калі захочаце вызначыць, хто ў якім пакоі пражывае, гэта можна зрабіць шляхам пісьмовага пагаднення, заверанага натарыусам. Альбо, калі прыйсці да пагаднення не ўяўляецца магчымым, у судовым парадку.
<p><br>	
– Вераніка Пагодзіч вам тэлефануе з Мінска. Мы з мужам нядаўна атрымалі двухпакаёвую кватэру. У нас ёсць дачка 8 гадоў. У кватэры мы не прапісаны. Крэдыт аформлены на мяне, я яго плачу. Муж з'яўляецца паручыцелем. Хочам развесціся. Ён будзе жыць у іншым месцы, крэдыт плаціць ён не хоча і не будзе. І ён згодны пакінуць кватэру мне і дзіцяці. Як правільна дзейнічаць у гэтай сітуацыі, каб кватэра засталася за мной і за дачкой, калі ён раптам праз некаторы час вырашыць, што ў яго ёсць квадратныя метры?
<p><br>	
– Ёсць два варыянты выхаду з гэтай сітуацыі. Вы з мужам яшчэ да скасавання шлюбу можаце заключыць шлюбны дагавор, згодна з якім гэтая кватэра будзе толькі ў вашай асабістай уласнасці. Альбо скласці пагадненне аб падзеле сумесна нажытай маёмасці.
<p><br>	
– Добры дзень! Мяне завуць Кацярына Вільчкоўская, я пражываю ў Мінскім раёне. У мяне да вас такое пытанне: скажыце, калі маімі пашпартнымі данымі завалодалі пабочныя асобы, да якіх няма даверу, ці могуць яны пры жаданні перааформіць на сябе маю кватэру? Ведаю, што ў Расіі ў такім выпадку, каб засцерагчы сябе, можна ўстанавіць у Расрэестры забарону на здзяйсненне здзелак з кватэрай без асабістай прысутнасці. А што ў нас?
<p><br>	
– У вашым выпадку, калі пашпарт скрадзены, рэкамендуем звярнуцца з заявай у міліцыю аб крадзяжы асабістага дакумента. І нават калі вашымі асабістымі данымі завалодалі без вашай згоды, гэта таксама злачынства. Ваш зварот у РАУС будзе зафіксаваны, і ўсе дзеянні, учыненыя з дапамогай вашага пашпарта, могуць быць пасля ануляваныя або аспрэчаныя ў судовым парадку.
<p><br>	
Што датычыцца вашай трывогі за сваю нерухомасць, то вы можаце звярнуцца ў Мінскае абласное агенцтва па дзяржаўнай рэгістрацыі і зямельным кадастры з просьбай не здзяйсняць рэгістрацыйных дзеянняў на месяц.
<p><br>	
– Добры дзень! Вас турбуе Наталля Крывашэй, тэлефаную з Мінска. Справа ў тым, што мы з мужам самі з Пінска. Але ўжо год працуем і здымаем жыллё па дагаворы найму ў сталіцы. У Пінску муж з'яўляецца ўласнікам кватэры на 64 м2, у якой прапісаны ён, я і яго сястра. Па факце жыллё з сястрой агульнае, мы хочам жыць асобна. Плануем заставацца ў Мінску. Ці ёсць у нас магчымасць стаць у сталіцы на чаргу на жыллё? І наогул, патлумачце, калі ласка, што дае такая чарга?
<p><br>	
– Хочам адразу адзначыць, што грамадзяне, якія прыбылі ў сталіцу з іншых населеных пунктаў і маюць менш за 10 гадоў рэгістрацыі па месцы жыхарства ў Мінску, не могуць быць прыняты на ўлік для паляпшэння жыллёвых умоў. Так што вы зможаце стаць на такі ўлік толькі пасля заканчэння 10 гадоў не проста пражывання ў сталіцы, але і пражывання з рэгістрацыяй па месцы жыхарства. Дарэчы, вы можаце зарэгістравацца па дагаворы найму жылога памяшкання.
<p><br>	
Варта таксама сказаць, што ў цяперашні час фактычна ў сталіцы могуць палепшыць свае жыллёвыя ўмовы толькі шматдзетныя сем'і, якія стаяць на ўліку для паляпшэння жыллёвых умоў не менш за два гады. У іншых выпадках у асноўным цяпер дастаецца арэнднае жыллё.
<p><br>	
Адказваючы на пытанне, што дае пастаноўка на ўлік для паляпшэння жыллёвых умоў, трэба сказаць, што калі падыходзіць чарга на жыллё, то некаторыя катэгорыі грамадзян могуць прэтэндаваць на атрыманне льготнага крэдыту. Яшчэ, калі вы пабудавалі жыллё, не дачакаўшыся сваёй чаргі, вы атрымліваеце магчымасць падатковага выліку. Для гэтага трэба будзе ўзяць даведку, што вы знаходзіцеся на такім уліку, і прынесці яе ў бухгалтэрыю па месцы працы. І 13 % ад кошту жылля вам будзе вернута праз падаходны падатак, які паменшыцца на гэтую суму.
<p><br>	
Святлана Бусько, «Звязда», 29 студзеня 2019 г.
<p><br>	
(фота – Анатоль Клешчук)
<p><br>	


 

Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2019/january/32314/"> pravo.by </a>




<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





