<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>МАРТ дал комментарий к указу об установлении тарифов на жилищно-коммунальные услуги для населения на 2019 год
	
</strong></h1>
<h2>
<p><br>	

22 декабря 2018 г. Президентом Республики Беларусь подписан Указ № 492 «Об установлении тарифов на жилищно-коммунальные услуги для населения на 2019 год» (далее – Указ), устанавливающий предельно допустимые тарифы (цены) на жилищно-коммунальные услуги для населения.
<p><br>	
 В ходе встречи были даны ответы на интересующие вопросы в сфере ЖКХ. 
<p><br>	
Предельно допустимые тарифы на жилищно-коммунальные услуги для населения на 2019 год установлены с соблюдением основного принципа: ежегодный платеж по типовой двухкомнатной квартире с тремя проживающими при нормативном потреблении услуг не должен увеличиться более чем на 5 долларов США в эквиваленте.
<p><br>	
Предельно допустимые тарифы (цены) на основные жилищно-коммунальные услуги для населения, по которым в 2018 году достигнуто 100-процентное возмещение затрат, увеличились не более чем на 3,5 процента (водоснабжение, водоотведение), а по отдельным позициям предельно допустимые тарифы не изменились (техническое обслуживание жилых домов и лифта, обращение с твердыми коммунальными отходами, обслуживание домофонов). Платеж за санитарное содержание вспомогательных помещений, в себестоимости которого в основном заложен труд работников, повысился соразмерно темпам роста заработной платы в 2018-2019 годах на 16,1 процента.
<p><br>	
Тарифы на электроэнергию и газ на цели пищеприготовления повышены на 21,8 и 25,6 процента соответственно, что обеспечивает выход и по данным услугам на 100-процентный уровень возмещения.
<p><br>	
Кроме того, в целях стимулирования потребления электроэнергии в республике устанавливается комфортный для населения тариф на электрическую энергию для целей отопления и горячего водоснабжения электрифицированного жилого фонда в размере 0,0335 рубля за 1 кВт·ч, что значительно ниже действующих тарифов на электрическую энергию.
<p><br>	
Учитывая значительный удельный вес оплаты за услугу теплоснабжения в платежах населения, тарифы на тепловую энергию будут повышены после завершения отопительного сезона – с 1 июня 2019 года.
<p><br>	
Утвержденные предельные уровни тарифов на жилищно-коммунальные услуги для населения в 2019 году позволят выйти на уровень возмещения по всему комплексу оказываемых жилищно-коммунальных услуг в размере более 80 процентов.
<p><br>	
В условиях роста жилищно-коммунальных платежей государственная поддержка населения будет осуществляться посредством предоставления безналичных жилищных субсидий в соответствии с Указом Президента Республики Беларусь от 29 августа 2016 г. № 322 «О предоставлении безналичных жилищных субсидий».
<p><br>	
Данные субсидии предоставляются на основе выявительного и заявительного принципов при условии, что ежемесячная сумма платы за жилищно-коммунальные услуги, определенная с учетом установленных Правительством норм (нормативов) потребления этих услуг, превышает 20 процентов среднемесячного совокупного дохода семьи в городе и 15 процентов – в сельской местности.
<p><br>	
<p><br>	

<p><b>УКАЗ ПРЕЗИДЕНТА РЕСПУБЛИКИ БЕЛАРУСЬ 22 декабря 2018 г. № 492</b>
<p>"Об установлении тарифов на жилищно-коммунальные услуги для населения на 2019 год"
<a href="Doc/Ukaz492.pdf" download> <span class="Silka">&nbsp/скачать </span></a> 
<p><br>	

Источник:   <a  href=http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2018/december/31926/> pravo.by  </a>
<p><br>	
<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





