<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
В Светлогорском районе проходит очередной этап адресации домов

</h1></strong>

<h2>
<p><br>
Летом прошлого года некоторые светлогорцы, получив извещения об оплате ЖКУ-услуг, были удивлены своему новому адресу проживания. «Новоселы» тут же задались вопросом, что значит эта новая переадресация и с чем она связана? Корреспондент «СН» обратилась за разъяснением по данной ситуации в Светлогорское бюро Речицкого филиала РУП «Гомельское агентство по государственной регистрации и земельному кадастру». Там пояснили, что согласно инструкции о порядке ведения адресной системы, утвержденной постановлением Государственного комитета по имуществу Республики Беларусь от 15.08.2012 года №27 установлен порядок присвоения, изменения и прекращения существования адресов. Это значит, что дома, адресованные по микрорайонам, будут переадресованы по близлежащим улицам, микрорайоны останутся только как местоположение. Жилые дома и здания, расположенные сегодня в микрорайонах, будут нумероваться по улице, с которой организован главный въезд в микрорайон, в порядке возрастания по ходу движения транспорта нечетными номерами по левой стороне и четными номерами по правой. 
<p><br>
Адресация в Светлогорске проходит уже не первый год, это постепенный процесс. Таким образом уже были переименованы м-н «Юбилейный», д.1 на ул. «50 лет Октября», д. 2 «Б»; м-н «Полесье», д.41-43 на ул. «Социалистическая», д.99; м-н «Октябрьский», д.24 на ул. «50 лет Октября», д.11 и другие. 
<p><br>
Во избежание волнений среди населения, КЖУП «Светочь» информирует, что в ближайшие 3 месяца (с января по март) работа по изменению адресов продолжится. Так, она затронет дома №79, 113, 32а в Молодежном микрорайоне, дом № 10 в Юбилейном микрорайоне, дом №49а в микрорайоне Полесье. Кроме того, коснется адресация и некоторых домов, расположенных в поселке Медков (№1-5, 16, 19, 20, 21, 23, 24, 26) и р.п. Сосновый бор (ул.Советская, 16 и ул.Ленина,10). Все перечисленные выше дома будут переименованы.
<p><br>
Напоминаем, что в случае изменения адреса не стоит тут же бежать со всеми документами в БТИ, чтобы и в них все исправить. Согласно Указу №160 изменение и внесение исправлений в реестр адресов не требует внесения изменений в изготовленные учредительные документы юридических лиц и свидетельства о государственной регистрации юридических лиц и индивидуальных предпринимателей, специальные разрешения (лицензии), документы о регистрации граждан по месту жительства и месту пребывания. К тому же, изменение адреса не влечет замену старого технического паспорта на квартиру. А в реестре адресов на сегодняшний день будут указаны 2 ваших адреса, старый и новый
Соответствующие изменения в указанные документы вносятся одновременно с внесением в них других изменений. К примеру, если гражданин меняет паспорт, ему автоматически ставится новый адрес в регистрации, если сделал перепланировку в квартире и обратился в БТИ, чтобы ее узаконить, в техпаспорте уже укажут новый адрес. 
Единственное, что при проверке характеристик недвижимого имущества во время совершения сделок (договора дарения, купли-продажи, мены и др.) во избежание отказов в государственной регистрации необходимо заранее обратиться в БТИ с просьбой все же изменить адрес в документах.
<p><br>
На сегодняшний день, в большинстве своем, адресация проводится при обращении организаций-собственников капитальных строений и физических лиц – собственников квартир при обращении за регистрацией недвижимого имущества или автоматически при проведении технической инвентаризации или проверке характеристик объекта.
<p><br>
Адресация направлена, в первую очередь, на упрощение нашей жизни, беспрепятственные поиски нужного дома, поможет привести в порядок нумерацию близлежащих домов к единому целому, сделает ее более понятной и логически выстроенной.





<p><br>
 <!-- Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2020/january/44998/"> http://pravo.by/  </a>  -->

<!-- <p><br>
<p><br><img src="img/2020-01-15/1.jpg" width="700">
<p><br><img src="img/2020-01-15/2.jpg" width="700">
<p><br><img src="img/2020-01-15/3.jpg" width="700">
<p><br><img src="img/2020-01-15/4.jpg" width="700">
<p><br><img src="img/2020-01-15/5.jpg" width="700">
<p><br><img src="img/2020-01-15/6.jpg" width="700">
<p><br> -->

 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->

<!-- 

<img src="img/2019-08-12/1.jpg" width="700">
<img src="img/2019-08-12/2.jpg" width="700">
<img src="img/2019-08-12/3.jpg" width="700">
<img src="img/2019-08-12/4.jpg" width="700">

<p><br> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





