<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Как действовать, если шумят соседи, и какой штраф можно получить за шум – комментарий юрисконсульта ЖЭУ</strong></h1>
<h2>
<p><br>		

Шум относится к нарушению условий проживания граждан. Но шум – понятие относительное, и некоторые граждане называют шумом то, что другим кажется вполне естественным. Так, кто-то жалуется, что играющие на детской площадке дети – источник нестерпимого шума, хотя большинство воспринимают этот «шум» как нормальное явление. Кого-то не разбудить даже грохотом работающей во дворе дома газонокосилки, в то время как другие не смогут уснуть от стука дождя за окном. Законодательство дает специфичное толкование шуму, говоря прежде всего о «шумовых нормах», само определение шума весьма обтекаемо: «шум – упругие колебания в частотном диапазоне, воспринимаемом органом слуха человека, распространяющиеся в виде волн в газообразных средах или образующие в ограниченных областях этих сред стоячие волны».
<p><br>	
	
Шумные соседи
<p><br>	
За нарушение шумовых норм предусмотрена административная ответственность – штраф в размере до 30 базовых величин (то есть до 735 рублей – с 1 января 2018 г.):
<p><br>	
если гражданин будет шуметь ночью – с 23 до 7 часов;
если в квартире в любое время будет громко работать телевизор, радио, магнитофон или другое громкоговорящее устройство, шум от которых нарушает покой других граждан в жилом доме;
если ремонт, сопровождающийся шумом и вибрацией, проводится в выходные и праздничные дни, а также в рабочие дни с 19 часов вечера до 9 часов утра.
Интенсивность типичных шумов в жилых домах
<p><br>	
	<img src="img/2018-09-19/2.jpg" width="700">
	<p><br>	
О том, что делать гражданам, которым шум мешает жить, Порталу коммунальной грамотности рассказала юрисконсульт государственного предприятия «ЖЭУ № 1 Центрального района г. Минска» Вероника КОВАЛЬЧУК.
<p><br>	
<b>– Как понять, действительно ли шум, на который жалуются жильцы, является тем самым шумом, за который можно привлечь к ответственности? Кто это может оценить или измерить?</b>
<p><br>	
– Существует такое понятие, как допустимый уровень шума. Санитарные нормы, правила и гигиенические нормативы «Шум на рабочих местах, в транспортных средствах, в помещениях жилых, общественных зданий и на территории жилой застройки» (постановление Министерства здравоохранения от 16 ноября 2011 г. № 115 – прим.) определяют его как уровень, который не вызывает у человека значительного беспокойства и существенных изменений показателей функционального состояния систем и анализаторов, чувствительных к шуму.
<p><br>	
Максимальные допустимые уровни звука в жилых комнатах квартир составляют 55 дБА (с 7 до 23 ч.) и 45 дБА (с 23 до 7 ч.), в жилых комнатах общежитий соответственно 60 и 50 дБА. На территориях, прилегающих к жилым домам, этот показатель составляет 70 и 60 дБА, а к общежитиям – 75 и 65 дБА.
<p><br>	
Исследования уровня шума на договорной основе осуществляют органы и учреждения Госсаннадзора и другие юридические и физические лица, аккредитованные на проведение указанных исследований. Если назрела острая ситуация, жильцы могут обратиться в санстанцию, чтобы произвести необходимые замеры.
<p><br>	
В свою очередь, эксплуатирующие организации обязаны периодически проверять санитарно-техническое состояние конструкций и элементов жилых домов и своевременно устранять выявленные неисправности, в том числе и реагировать на разрешение проблем излишнего шума, правда, только в свое рабочее время.
<p><br>	
<b>– Как действовать жильцам, если они не могут уснуть ночью из-за карнавала в квартире соседа или громких посиделок во дворе?</b>
<p><br>	
– Если все же соседи по каким-либо причинам мешают уснуть и причиняют беспокойство, необходимо вызвать милицию. Сотрудники милиции зафиксируют факт нарушения Правил пользования жилыми помещениями, а затем направят материалы в ЖЭУ. Если, к примеру, кто-то делает ремонт позже установленного времени и на просьбы прекратить не реагирует, его можно привлечь к ответственности, обратившись в ЖЭУ по месту жительства. Рекомендуется также заручиться поддержкой других соседей или иных лиц, которые смогут подтвердить факт шума, так как нарушители зачастую отказываются признать вину.
<p><br>	
Если нарушители – арендаторы, снимающие жилье у соседей, а сами хозяева заняли позицию невмешательства, можно пожаловаться в налоговую или (если постояльцы – иностранцы) в миграционную службу.
<p><br>	
<b>– Как часто с подобными жалобами обращаются к вам – в ЖЭУ № 1? Есть ли примечательные случаи, разбирательства в суде и мирные примеры решения конфликтных ситуаций?</b>
<p><br>	
– В настоящее время жильцы стали чаще жаловаться на курение в подъезде, повышенный шум и захламление тамбуров. Случаи бывают разные, иногда мирно удается урегулировать конфликт с соседями, а бывает, без суда разрешить ситуацию не получается. Любопытен один из последних конфликтных эпизодов. Хозяйка квартиры регулярно жаловалась на жильцов снизу, уверяла: те занимаются деревообработкой, ей мешает шум от станков и сильный запах химических веществ. Неоднократно вызывала сотрудников различных инстанций: ЖЭУ, налоговой, милиции, санстанции. При этом сама стучала молотком по потолку, выражая свое недовольство – многочисленные выбоины на потолке и стенах зафиксировали сотрудники ЖЭУ во время осмотра ее квартиры. Но факт ведения предпринимательской деятельности соседями не подтвердился, и собственник ниже расположенной квартиры подал заявление на жалобщицу в суд. Суд ее оштрафовал. Больше жалоб не поступало. Во всяком случае – на данный момент.
<p><br>	
<b>– Какая роль в подобных ситуациях отведена сотрудникам милиции – как правило, именно милицию, а не мастера ЖКХ, вызывают жильцы, если хотят усмирить буйного соседа?</b>
<p><br>	
– Сотрудникам милиции, на мой взгляд, в подобных ситуациях отведена основная роль по установлению виновного лица, поскольку нарушители шумят, как правило, вечером или ночью, а рабочее время у сотрудников ЖЭУ № 1 заканчивается в 18:00. Но если милиционер укажет в рапорте, что дверь в квартиру нарушителя никто не открыл, а на момент проверки шума не было слышно и т.п., то на основании представленных материалов установить личность жильца, нарушающего покой соседей, сотрудники ЖКХ не смогут.
<p><br>	
<b>– Кто из сотрудников ЖКХ и других должностных лиц может выписать штраф или принять другие меры по разрешению конфликта?</b>
<p><br>	
– Решением администрации Центрального района г. Минска директор государственного предприятия «ЖЭУ № 1 Центрального района г. Минска» как представитель органа, ведущий административный процесс, уполномочен выносить постановление о наложении административного взыскания либо о его прекращении. Протоколы об административном правонарушении в данном случае могут также составлять уполномоченные должностные лица сельских, поселковых, районных, городских и областных исполнительных комитетов, администраций районов в городах, а также органов внутренних дел – за шум, сопровождающийся действиями, выражающимися в явном неуважении к обществу (нецензурная брань, оскорбления и т.п.).
<p><br>	
<b>– С какими проблемами сталкиваются сотрудники ЖКХ и юристы при разрешении «шумных конфликтов»: несоблюдение сроков, невозможность попасть в квартиру к дебоширу…</b>
<p><br>	
– Ведение административного процесса должно проходить строго в соответствии с нормами законодательства. Это и соблюдение определенного срока подготовки и рассмотрения конфликтной ситуации (не позднее 10 суток со дня начала административного процесса), и своевременное внесение (в течение 3-х суток) данных о привлечении лица к административной ответственности в единый банк данных о правонарушениях с последующей передачей сотрудникам управления внутренних дел. Однако часто люди сами отказываются оказывать содействие сотрудникам ЖЭУ в установлении виновного лица – не хотят давать свидетельские показания, не пускают в квартиру для составления акта осмотра и т.п., тем самым затрудняя и замедляя процесс рассмотрения данной категории дел.
<p><br>	
<b>– Могут ли выселить из квартиры жильцов, регулярно нарушающих покой соседей? Есть ли в белорусском законодательстве такое понятие, как понуждение к переселению, существующее, например, в Германии?</b>
<p><br>	
– В отношении собственника жилого помещения законодательством предусмотрено отчуждение жилого помещения, если он нарушал правила пользования им или вспомогательными помещениями, а также уклонялся от внесения платы за жилищно-коммунальные услуги. Согласно статье 155 Жилищного кодекса местный исполнительный и распорядительный орган обязан в письменной форме предупредить собственника о необходимости погасить задолженность либо устранить нарушения, тем более если они повлекли разрушение или порчу жилого помещения. В этом случае собственнику жилья предписывается сделать ремонт в конкретный срок.
<p><br>	
Если собственник не погасил в течение одного месяца с даты получения предупреждения долги по оплате жилищно-коммунальных услуг в полном объеме и нет возможности погашения долга за счет иного имущества, находящегося в его собственности, либо он продолжает совершать нарушения, либо не провел ремонт по истечении установленного срока, то исполком вправе подать в суд иск о понуждении собственника жилья к его отчуждению.
<p><br>	
Если суд примет решение об отчуждении квартиры, собственник обязан произвести ее отчуждение (продать) в течение года с момента вступления в законную силу решения суда. Если же собственник не погасит задолженность и не исполнит решение суда, местный исполнительный и распорядительный орган вправе подать в суд иск о принудительной продаже данного жилого помещения.
<p><br>
Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2018/september/30468/"> http://pravo.by  </a>

<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://sn.by/post/ochered-v-rsts/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





