<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
К концу 2020 года в светлогорских многоэтажках будет заменено 132 лифта

</h1></strong>

<h2>
<p><br>	
О том, как проходит процесс замены лифтов, отслуживших свой срок в светлогорских многоэтажках, сколько новых кабин уже радуют своим комфортом и современным видом жителей домов, а также какое количество лифтов еще предстоит заменить, «СН» рассказала заместитель генерального директора КЖУП «Светочь» Алла Мигован.
<p><br>	
— Всего на обслуживании у КЖУП «Светочь» находится 352 лифта: 325 лифтов государственного фонда и 27 — ЖСПК.
<p><br>	
На 1 января 2018 года по государственной программе «Безопасный лифт» перед нами была поставлена задача заменить 132 лифта. Все они отработали свой нормативный срок службы — 25 лет.
<p><br>	
Естественно, выполнить такую работу за короткий период времени очень сложно. Поэтому на ее выполнение было отведено 3 года — 2018-2020 годы. Так, в прошлом году собственными силами мы заменили 44 лифта, на этот год запланировано произвести замену 42 лифтов в жилых домах и 2 — в общежитии по адресу: Дружба, 4, которое КЖУП «Светочь» приняло от Строительного треста №20.
<p><br>	
На сегодняшний день у нас в наличии имеется 38 лифтов, до конца года планируем докупить еще 4. 18 лифтов из 38 уже прошли регистрацию, 2 — ожидают ее, также в работе находится 16 лифтов — до конца сентября все они будут смонтированы.
<p><br>	
В планах на 4 квартал 2018 года стоит замена еще 6 лифтов в жилых домах и 2 — в общежитии. Работы по ним должны быть выполнены в срок до 31 декабря.
<p><br>	
В 2020 году остается произвести замену оставшихся 46 лифтов, которая будет проводиться сразу после поступления финансовых средств, выделяемых по Указу Президента Республики Беларусь от 10.05.2018г. №164 «Об ускоренной замене лифта».
<p><br>	
По словам Аллы Константиновны, «все работы по замене, монтажу и демонтажу лифтов в нашем городе проводятся силами специалистов участка лифтового хозяйства КЖУП «Светочь». На монтаже работает 11 бригад, в каждой из которых — 2 человека. Срок замены составляет 1,5-2 месяца. Но не стоит забывать про то, что после того, как лифт смонтирован, его не запустят без приемки Госпромнадзора. Если его представители дадут «добро», лифт после приемки в эксплуатацию и последующей регистрации начнет возить жильцов многоэтажки».
<p><br>	
— Что же касается общей стоимости нового лифта, то с учетом стоимости всего оборудования, дополнительных материалов, разработки ПСД, прохождения экспертизы и работ по демонтажу-монтажу в среднем она составляет 48 тыс. руб. В результате того, что все работы по замене лифтов КЖУП «Светочь» выполняет собственными силами, наблюдается снижение затрат: в среднем на один лифт выделяется примерно 50 тыс. руб., нам же удается сэкономить 2 тыс. руб., — констатирует Алла Мигован.
<p><br>	
В завершение беседы Алла Константиновна заострила внимание на фактах вандализма даже в новых, только что установленных лифтах. Многим известно, что современные лифты оборудованы камерами видеонаблюдения, прописано это и в каждой кабине, но, к сожалению, это нисколько не пугает вандалов.
<p><br>	
Пока мы не научимся бережно относиться ко всему, что нас окружает, быть аккуратными не только у себя дома, в квартире, но и за ее пределами, никакие ремонты в подъездах, новые лифты не сделают нашу жизнь лучше. Поэтому прежде чем начать разрисовывать стены лифта, поджигать кнопки, оставлять после своих домашних животных продукты жизнедеятельности, вспомните, что вас снимает видеокамера и, возможно, именно эта видеозапись станет основополагающей в составлении на вас протокола с административным взысканием и внушительным штрафом.
<p><br>

Источник:   <a  href=http://svetlogorsk.by/posts/2019/september/svetoch-info/> http://svetlogorsk.by  </a>
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->

<!-- 

<img src="img/2019-08-12/1.jpg" width="700">
<img src="img/2019-08-12/2.jpg" width="700">
<img src="img/2019-08-12/3.jpg" width="700">
<img src="img/2019-08-12/4.jpg" width="700">

<p><br> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





