<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
           Анонс акции «Не прожигай свою жизнь!»
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            Для того чтобы привлечь внимание к проблеме пожаров и гибели людей из-за неосторожного обращения с огнем при курении, с 1 по 30 ноября на Светлогорщине пройдет акция «Не прожигай свою жизнь!». 
        </p>
        <br>
        <p>
            Мероприятия акции разделены на 3 этапа. Первый продлится с 1 по 12 ноября. Местами ее проведения станут трудовые коллективы промышленных, сельхоз предприятий, других организаций, а также в пункты сдачи вторсырья.
        </p>
        <br>
        <p>
            С 15 по 25 ноября пройдет второй этап акции. В нем примут участие учащиеся колледжа, а также лица, злоупотребляющие спиртными напитками. Так, например, студентам расскажут о последствиях курения и дадут возможность продемонстрировать свои знания в этой области через талант и интеллектуальные способности в играх и викторинах, КВН, конкурсах миниатюр, открытых диалогах, тематических дискотеках и многом другом. Подобные формы работы дадут возможность учащейся молодежи получить ответы на все интересующие вопросы по безопасности жизнедеятельности. 
        </p>
        <br>
        <p>
           Мероприятия для лиц, злоупотребляющих спиртными напитками, пройдут на базе отделений дневного пребывания при региональных наркологических диспансерах. Встречи будут представлять собой профилактическую беседу с просмотром тематических видеофильмов и практическими занятиями на тематических площадках. 
        </p>
        <br>
        <p>
            Финальный этап пройдет с 26 по 30 ноября в местах массового пребывания людей, сельских советах и на других открытых площадках.
        </p>
        <br>
        <p>
            Не оставайтесь в стороне – присоединяйтесь к акции. Будет интересно!
        </p>
        <br>
        <div class="news_block_foto">
          <img src="img/news2021-11-01/01.jpg" alt="">
        </div>
        
        <br>
        <br>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 