<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
	

<br><h1><strong>ТАРИФ НА ЖАЖДУ. ДОСТУПНА ЛИ БЕЛОРУССКОМУ ПОТРЕБИТЕЛЮ ПИТЬЕВАЯ ВОДА?</strong></h1>
<h2>
<p><br>	


Когда слышишь рассуждения о стоимости жилищно-коммунальных услуг, неизменно вспоминается сцена торга из романа «Три товарища» Ремарка, когда главный герой пытается продать потенциальному клиенту подержанный автомобиль.
<p><br>	
— Слишком дорого.
<p><br>	
— Разумеется.
<p><br>	
— Почему «разумеется»?
<p><br>	
— А вы встречали в наше время кого-нибудь, кто по-иному откликнулся бы, когда ему называют цену?
<p><br>	
Времена, видимо, не меняются, и реакция на озвучивание тарифа у потребителя всегда будет одна и та же. Сейчас мы платим за кубометр воды 0,8053 руб. То есть, укладываясь в суточный норматив 140 литров, один человек тратит за доступ к этому природному ресурсу максимум 11 коп. в день или 3 руб. 30 коп. в месяц. Но при взгляде на итоговую графу очередной жировки собственник не затрудняет себя лишними подсчетами, и смысл большинства комментариев сводится к классическому: «Слишком дорого». Хм, разумеется.
<p><br>	
Жители европейских стран имеют куда больше оснований для подобного восклицания. К примеру, в Германии каждый кубометр воды обходится в 1,9-2,7 EURO или в 7-10 раз дороже, чем в Беларуси. В Испании тариф составляет 1-1,05 EURO, в Португалии — 0,85-1,92, в Австрии — 1,09, в постсоциалистической Венгрии — 0,6-07 EURO. На космические по нашим меркам цифры можно возразить ссылкой на более высокий уровень доходов населения в выше названных государствах. С этим не поспоришь, но между экономической обоснованностью и заботой о социальной защищенности есть тонкая грань, переступать за которую нельзя ни при каких обстоятельствах. Излишний альтруизм приведет к недостаточному объему ремонтных работ и инвестиций и поставит под угрозу саму возможность существования данной услуги. Ведь срок службы насосов, труб, запорной арматуры никак не зависит от уровня жизни людей. Оборудование имеет обыкновение изнашиваться и требует постоянного вложения средств. Так что альтернатив на самом деле существует немного. Либо временные непопулярные меры в виде повышения тарифов, либо вялотекущее разрушение инфраструктуры, которое в конечном итоге выльется в куда более серьезные проблемы.
<p><br>	
Чтобы объективно оценить, дорого ли мы платим за воду, следует знать о принципах, продекларированных в Резолюции Совета по правам человека «Право человека и доступ к безопасной питьевой воде и санитарии». Ценовая доступность означает, что «стоимость водоснабжения и канализации должна быть доступной для всех, без ущерба для возможности платить за другие жизненно важные потребности, гарантированные правами человека, такие как питание, жилье и здравоохранение».
<p><br>	
Для соблюдения данного принципа применяются дифференцированные тарифы, субсидирование и другие механизмы поддержки малообеспеченных слоев населения. Но при этом нельзя забывать и о финансовой устойчивости предприятий. Покрытие эксплутационных расходов и затрат на техническое обслуживание остается обязательным условием сохранения любого производства.
<p><br>	
В 2012-2013 годах аналитики Европейского банка и реконструкции проводили исследование, в результате которого выяснилось, что доля оплаты коммунальных услуг в расходах белорусского населения составляла 5%. Для сравнения, в Турции этот показатель достигал 25%, в Польше — 22%, в Латвии — 18%.
<p><br>	
Так соответствует ли в нашей стране тарифная политика принципам ценовой доступности? Ответ очевиден. Но при этом возникает не менее важный вопрос: в какую страну охотнее пойдут инвесторы, одним из принципов которых является окупаемость проектов?
<p><br>	
С одной стороны, можно посетовать, что тарифы на водоснабжение в Беларуси поднялись. С другой, это не особо заставило нас экономить. Так, если по данным 2016 г. среднее водопотребление на одного человека в европейских странах составляло 120-130 литров в сутки, то в белорусской столице — 127,6 литра. Так что принципы ценовой доступности не нарушаются даже в угоду экономическим интересам. С другой стороны, гибкая тарифная политика помогла повысить инвестиционную привлекательность страны.
<p><br>	
Только за последние 5 лет в Беларуси реконструированы 24 очистные сооружения, а еще 14 находятся в стадии реконструкции. В действие введено 268 объектов водопроводно-канализационного хозяйства, обеспеченность централизованными системами водоснабжения городского населения составляет 98,5%, в сельской местности — 66,2%.
<p><br>	
Наряду с этим активно внедрялись энергосберегающие мероприятия, объекты модернизировались с установкой энергоэффективного оборудования, шла работа по снижению потерь воды, жилищный фонд практически полностью оснащен приборами учета. Удельный расход электроэнергии на подъем и подачу воды, начиная с 2013 г. снизился с 632 до 619,8 кВт·ч/тыс. м3, на перекачку и очистку сточных вод — с 475,8 до 469 кВт·ч/тыс. м3. Реализация всех перечисленных мероприятий была бы невозможной без привлечения инвестиций.
<p><br>	
3 руб. 30 коп. в месяц — максимальный вклад потребителя в инвестиционную привлекательность страны. Дорого? Может быть, стоит по-иному откликнуться на этот вопрос?
<p><br>	
 

Виктор КИСЛЫЙ
<p><br>	


 Источник:   <a  href="http://gkx.by/poleznye-sovety/2018-tarif-na-zhazhdu-dostupna-li-belorusskomu-potrebitelyu-pitevaya-voda"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> 



</h2>


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/2018-tarif-na-zhazhdu-dostupna-li-belorusskomu-potrebitelyu-pitevaya-voda"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




<!-- <p><br> -->



<!-- <img src="img/2018.01.22/1.jpg" width="700">
<img src="img/2018.01.22/2.jpg" width="700">
<img src="img/2018.01.22/3.jpg" width="700">
<img src="img/2018.01.22/4.jpg" width="700"> -->



<!-- <img src="img/2018.01.15.1/4.jpg" width="700">
<img src="img/2018.01.15.1/5.jpg" width="700">
<img src="img/2018.01.15.1/6.jpg" width="700"> --> 


<!-- <p><br> -->



<!-- <p><br> -->



<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





