
<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>

Прохождение отопительного периода 2019/2020 г.

</h1></strong>

<h2>
<p><br>
Во исполнение пункта 7.5 Положения о Департаменте по надзору за безопасным ведением работ в промышленности Министерства по чрезвычайным ситуациям Республики Беларусь, утвержденного Указом Президента Республики Беларусь от 29.12.2006 № 756, Гомельское областное управление Госпромнадзора направляет для рассмотрения информацию о прохождении отопительного сезона 2019/2020 года.
<p><br>
На территории Светлогорского района 12 субъектов хозяйствования эксплуатируют 36 теплоисточников, отапливающих жилой фонд, объекты социального и культурно-бытового назначения, подконтрольных Госпромнадзору. 
<p><br>
В период прохождения отопительного сезона 2019/2020 года Гомельским областным управлением Госпромнадзора в соответствии с п. п. 4 Протокола Гомельского облисполкома от 26.09.2019 № 745, проведены мероприятия технического (технологического, проверочного) характера (далее - мероприятия) в отношении источников теплоснабжения. Аварий и инцидентов на потенциально опасных объектах, подконтрольных Госпромнадзору, не зафиксировано. 
<p><br>
Согласно информации из реестра лицензий Госпромнадзора ПУП "Монтажлегмаш", ЧПУП "Нефтетехуслуга", ОАО "Светлогорскпромстрой", КСУП "Прогресс-Агро", ОАО "Светлогорский агросервис» допущены нарушение лицензионных требований и условий, предъявляемых к лицензиату при осуществлении деятельности в области промышленной безопасности, а именно: не представлено положительное заключение по результатам экспертизы соответствия лицензиата лицензионным требованиям и условиям по истечении 2 лет со дня получения лицензии.  
<p><br>
При проведении мероприятий проверено 4 (33,3%) субъекта хозяйствования эксплуатирующих 4 (11,1%) котельных, отапливающих жилой фонд и социально значимые объекты, выявлено 51 нарушение, из которых в настоящее время устранено 39 (78,5%). Информация об устранении нарушений предоставлена в Гомельское областное управление Госпромнадзора, по оставшимся нарушениям сроки устранении не истекли. 
<p><br>
В рамках реализации полномочий Госпромнадзора проведена проверка предоставленной субъектом хозяйствования информации об устранении нарушений. По результатам, которой  установлены факты не выполнения предписания в полном объеме специалистами  Светлогорского хлебозавода – филиал ОАО «Гомельхлебпром». К лицам, допустившим нарушения, применены меры административного воздействия. 
На территории Светлогорского района на двух котельных предусмотрена работа на резервном виде топлива. Оборудование обеспечивающие работу котлов на резервном виде топлива поддерживается в исправном состоянии.
<p><br>
Предложения о приостановлении эксплуатации потенциально опасных объектов в отопительном сезоне не выдавались.
<p><br>
Характерные нарушения при проверке теплоисточников Светлогорского района в период прохождения отопительного сезона 2019/2020 года:
<p><br>
<p> - персоналом не контролируется исправность основного и вспомогательного оборудования котельной, газопроводов и газового оборудования путем ежесменного осмотра и фиксирования результатов в специальном журнале (Светлогорский филиал унитарного предприятия «Калинковичский молочный комбинат», ООО «3Д Инвест», Светлогорского хлебозавода – филиал ОАО «Гомельхлебпром», Санаторно-курортное унитарное предприятие «Санаторий «Серебряные ключи»); 
<p> - проверка автоматики безопасности котлов осуществляется не по всем параметрам предусмотренных руководством по эксплуатации завода – изготовителя котлов (Светлогорского хлебозавода – филиал ОАО «Гомельхлебпром»);
<p> - при эксплуатации котельной не осуществляется контроль за соответствием водно-химического режима работы котлов (Светлогорского хлебозавода – филиал ОАО «Гомельхлебпром», Санаторно-курортное унитарное предприятие «Санаторий «Серебряные ключи»).
<p><br><b>
Справочно: несоблюдение водно-химического режима работы котлов приводит к отложению накипи и шлама, повышению температуры стенок поверхностей нагрева, снижению их прочности и, как следствие, влечет увеличение расхода топлива, необходимость проведения преждевременных и затратных ремонтов, а иногда и к их замене. </b>
<p><br>
Данные нарушения свидетельствуют о неэффективности производственного контроля в субъекте хозяйствования, что в дальнейшем может привести к возникновению чрезвычайных ситуаций, приведению оборудования (котлов) в неработоспособное состояние с последующим дорогостоящим ремонтом или заменой, затруднению действий персонала по локализации и ликвидации возможных аварийных ситуаций.
<p><br>
Ведущий государственный инспектор Гомельского областного управления Госпромнадзора  Л.Ковалёв





<p><br>


<div class="library">

<!-- <a href="img/news2020-04-15/1.jpg" class="item"><img src="img/news2020-04-15/1.jpg" alt=""></a> -->

</div>


<!-- <p><br><img src="img/news2020-03-17/1.jpg" width="700"> -->
<!-- <p><br><img src="img/news2020-03-17/2.jpg" width="700"> -->


<p><br>

<!-- Источник:   <a  href=http://svetlogorsk.by/ru/posts/2020/april/zapret-na-poseshhenie-lesov/> http://svetlogorsk.by  </a>  -->

 <!-- Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2020/january/44998/"> http://pravo.by/  </a>  -->



 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->



<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">

Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





