<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
	

<br><h1><strong>НУЖНО ЛИ ПЛАТИТЬ ЗА ВЫВОЗ ОТХОДОВ НА ДАЧЕ ЗИМОЙ?</strong></h1>
<h2>
<p><br>	

В адрес Портала коммунальной грамотности часто поступают обращения читателей, суть которых сводится к следующему: есть домик в деревне, зимой там почти не бываем, потому что проживаем и зарегистрированы в городской квартире — почему нам выставляют счет за вывоз мусора, если мусорить некому?
<p><br>	

Предлагаем подборку наиболее актуальных ответов на вопросы, связанные с начислением платы за обращение с твердыми коммунальными отходами в сельской местности.
<p><br>	

<b>ПОЧЕМУ НАЧИСЛЯЕТСЯ ПЛАТА ЗА ОБРАЩЕНИЕ С ТКО НА ДОМ В ДЕРЕВНЕ, В КОТОРОМ НИКТО НЕ ЗАРЕГИСТРИРОВАН И НЕ ПРОЖИВАЕТ?</b>
<p><br>	

 — Собственник жилого дома в деревне является плательщиком жилищно-коммунальных услуг и имеет возможность пользоваться услугой по обращению с твердыми коммунальными отходами в любое время в течение года.
<p><br>	

Услуга по обращению с твердыми коммунальными отходами носит непрерывный характер независимо от наличия либо отсутствия мусора у конкретного потребителя. Неоказание услуги одному дому — технически невозможно, так как организации жилищно-коммунального хозяйства оказывают данную услугу в населенном пункте на постоянной основе в соответствии с утвержденными схемами обращения с отходами. 
<p><br>	

Порядок начисления платы за обращение с твердыми коммунальными отходами определен Положением о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда (пост. Совета Министров от 12 июня 2014 г. № 571).
<p><br>	

Согласно этому документу плата за обращение с твердыми коммунальными отходами рассчитывается по субсидируемым тарифам для населения исходя из норматива образования твердых коммунальных отходов, установленного местными исполнительными и распорядительными органами, и количества зарегистрированных по месту жительства или месту пребывания (по выбору плательщика жилищно-коммунальных услуг и (или) иного гражданина).
<p><br>	

Если в доме никто не зарегистрирован, плата начисляется исходя из норматива образования твердых коммунальных отходов на одного плательщика жилищно-коммунальных услуг по субсидируемым тарифам для населения.
<p><br>	

<b>КТО РЕШАЕТ, КАК ЧАСТО НУЖНО ВЫВОЗИТЬ ОТХОДЫ В ДЕРЕВНЕ?</b>
<p><br>	

 — Согласно статье 12 Закона Республики Беларусь от 20 июля 2007 г. «Об обращении с отходами» местные исполнительные и распорядительные органы разрабатывают и утверждают по согласованию с территориальными органами Министерства природных ресурсов и охраны окружающей среды Республики Беларусь, уполномоченными государственными органами и учреждениями, осуществляющими государственный санитарный надзор, схемы обращения с коммунальными отходами, которыми определены в том числе периодичность вывоза коммунальных отходов, конкретные дни и время следования специального транспорта, осуществляющего вывоз коммунальных отходов.
<p><br>	

<b>ПОЧЕМУ КОММУНАЛЬНИКИ ВЫВОЗЯТ ОТХОДЫ ИЗБИРАТЕЛЬНО: ПАКЕТЫ С МУСОРОМ ЗАБРАЛИ, А ВЕТКИ ДЕРЕВЬЕВ И СТАРЫЕ СТУЛЬЯ НЕТ (СЕЙЧАС ВСЕ ЭТО ЛЕЖИТ НА ДАЧЕ ПОД СНЕГОМ)?</b>
<p><br>	

— В соответствии с Правилами определения норматива образования коммунальных отходов, утвержденных постановлением Министерства жилищно-коммунального хозяйства и Министерства природных ресурсов и охраны окружающей среды от 27 мая 2003 г. № 18/27, в норматив образования твердых коммунальных отходов при его определении для жилищного фонда и объектов обеспечения жизнедеятельности человека не включаются смет с твердых покрытий улиц, площадей, парков, скверов, строительные отходы, отходы от обрезки (рубки) зеленых насаждений, отходы сезонной санитарной уборки населенных мест, отходы от содержания скота, обслуживания жилого дома, личного подсобного хозяйства. Данные отходы вывозятся по заявкам за дополнительную плату.
<p><br>	

Согласно инструкции по организации раздельного сбора, хранения и перевозки коммунальных отходов (пост. Министерства жилищно-коммунального хозяйства от 30 июля 2003 № 26) вышеуказанные отходы относятся к исключенным коммунальным отходам, т. е. отходам, которые по своему виду, количеству и параметрам не могут собираться в контейнеры, предусмотренные для сбора.
<p><br>	

<b>МОЖНО ЛИ ОТКАЗАТЬСЯ ОТ ОПЛАТЫ ВЫВОЗА МУСОРА НА ДАЧЕ В ТОТ ПЕРИОД, КОГДА МЫ ТАМ НЕ ЖИВЕМ, И КУДА ПОДАВАТЬ ЗАЯВЛЕНИЕ?</b>
<p><br>	

 — Пока нет — услуга является обязательной к оплате. Но в настоящее время подготовлен проект постановления Совета Министров Республики Беларусь, касающийся в том числе и порядка начисления гражданам платы за услугу по обращению с твердыми коммунальными отходами за жилые помещения, в которых никто не зарегистрирован.
<p><br>	

Данным проектом постановления предусмотрено приостановление (в случае обращения собственника с заявлением) оказания услуги по обращению с твердыми коммунальными отходами на срок до 6 месяцев (как правило, в отопительный период) в отношении одноквартирных (блокированных) жилых домов, в которых отсутствуют зарегистрированные граждане (дома используются для сезонного проживания).
<p><br>	


Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>

<br>
<p><br>

<!-- <p><br> -->

<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8116> http://svetlogorsk.by  </a>
</h2><p><br> -->

<!-- <img src="img/2018.01.22/1.jpg" width="700">
<img src="img/2018.01.22/2.jpg" width="700">
<img src="img/2018.01.22/3.jpg" width="700">
<img src="img/2018.01.22/4.jpg" width="700"> -->



<!-- <img src="img/2018.01.15.1/4.jpg" width="700">
<img src="img/2018.01.15.1/5.jpg" width="700">
<img src="img/2018.01.15.1/6.jpg" width="700"> --> 


<!-- <p><br> -->



<!-- <p><br> -->



<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





