<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br>
<h1>
    <strong>МЧС информирует - Неосторожное обращение с огнем</strong>
</h1>

<br>

<h2>
    <p>
       Безусловным лидером в перечне причин, по которым возникают пожары, было и остается неосторожное обращение с огнем. 
       Статистика свидетельствует, что 90% всех пожаров возникает по вине людей, не знающих правил пожарной безопасности или безответственно относящихся к их выполнению. 
       Главной причиной такого легкомысленного поведения является укоренившееся в сознании большинства людей представление о том, 
       что пожар в нашей действительности – явление очень редкое. 
    </p>
    <br>
    <p>
        <strong><i>Справочно:</i></strong>
    </p>
    <br>
    <p>
        <strong><i>Уже с начала 2021 года в Светлогорском районе произошло 7 пожаров, за аналогичный период 0</i></strong>
    </p>
    <br>
    <p>
        <div class="news_block_foto"> 
            <img src="img/news2021-01-25/table.jpg">
        </div>
    </p>
    <br>
    <p>
        Человеку свойственно думать или надеяться на то, что беда обойдет его стороной. Увы, это не всегда так. Примеров пожаров из-за неосторожного обращения с огнем 
        огромное множество: неосторожность в обращении с открытым огнем, будь то свечи или просто спички, непотушенный окурок, неумелое 
        использование пиротехники, неосторожность в обращении с горючими или легковоспламеняющимися жидкостями. Пожар может возникнуть и от костра, 
        разожженного вблизи строения, причем чаще всего от искр, которые разносит ветер. Более 80% всех пожаров происходит в жилье, 
        там же более 90% всех погибших на пожарах людей.
    </p>
    <br>
    <p>
        <strong>НЕБЕЗОПАСНОЕ КУРЕНИЕ</strong>. Неосторожное обращение с огнем при курении – до сих пор одна из самых распространенных причин пожаров с гибелью людей. 
        Не секрет, что часто события с гибелью людей развиваются по сценарию: выпил–закурил–уснул–не проснулся. 
        Даже если исключить из этой цепочки первое звено, печальных последствий не избежать. Нередко жертвами огня в таких случаях становятся граждане, 
        злоупотребляющие спиртными напитками, ведущие асоциальный образ жизни. И если летом пьяный курильщик мог уронить горящую сигарету на улице, 
        то сегодня она падает на постель в доме. В том числе в квартире в многоэтажке.
    </p>
    <br>
    <p>
        В лучшем случае последствия – это ожоги различной степени тяжести и значительный материальный ущерб, но, как правило, нерадивые курильщики платят цену куда большую, 
        чем можно выразить в денежном эквиваленте. Жизнь – вот что им приходится положить на алтарь собственной беспечности, и зачастую не только свою жизнь.
    </p>
    <br>
    <p>
        Виновники пожаров чаще погибают не от огня, а в результате отравления продуктами горения. 
        В состоянии алкогольного опьянения люди не способны адекватно воспринимать действительность, и, как следствие, инстинкт самосохранения притупляется. 
        Они засыпают с непотушенной сигаретой, от которой сначала загораются постельные принадлежности, а затем и другое имущество.
    </p>
    <br>
    <p>
        К сожалению, с первого раза это понимают далеко не все. Некоторых заядлых курильщиков спасатели выручают неоднократно. 
        Кроме того, злополучная сигарета может быть одной, а жертв пожара сразу несколько. Из-за курильщика может потребоваться и эвакуация соседей. 
        К тому же большинство таких пожаров случается ночью.
    </p>
    <br>
    <p>
        Чтобы предупредить такие пожары, необходимо всем гражданам обратить внимание на людей, проживающих рядом, ваших родных и близких. 
        Просто поговорите с ними, предупредите об опасности неосторожного обращения с огнем. Ведь своими действиями они могут угрожать не только себе, 
        но и своим близким, даже соседям. Если вы сами позволяли себе лечь в постель с зажженной сигаретой, 
        задумайтесь об опасности, которой подвергаетесь не только вы, но и окружающие вас люди.
    </p>
    <br>
    <p>
        <strong>ОКУРКИ ЛЕТЯТ, БАЛКОНЫ ГОРЯТ!</strong> Один неудачно брошенный окурок сигареты, попавший на балкон соседу, способен 
        погубить человеческие жизни и причинить материальный ущерб. Практически каждый житель многоэтажного дома хоть раз сталкивался с подобной проблемой. 
        И, чтобы обезопасить себя от «летающих» окурков, достаточно убрать с балконов все сгораемые материалы и установить на окна москитные сетки. 
        Это же правило касается окон в жилых комнатах, так как траекторию брошенного окурка предугадать невозможно.
    </p>
    <br>
    <p>
        <strong>ОГОНЬ И ДЕТИ.</strong> Еще одна производная неосторожности – детская шалость с огнем. Благодаря совместным усилиям 
        Министерств образования и по чрезвычайным ситуациям количество пожаров по этой причине снижается. 
        В школах и детских садах действуют специальные программы по обучению основам безопасности жизнедеятельности. При анализе обстоятельств происшествий с участием 
        подрастающего поколения неизменной остается одна деталь: на момент возникновения пожара дети практически всегда оставались без присмотра. 
        Именно поэтому, чтобы избежать чрезвычайных происшествий, которые могут произойти по вине детей, нужно лишь не оставлять их без присмотра. 
        Следующим важным правилом в предотвращении происшествий было и остается обучение их основам безопасности жизнедеятельности не только в стенах школ и детских садов, 
        но и дома.
    </p>
    <br>
    <p>
        <strong>Для того чтобы предотвратить пожар, следует запомнить несколько правил:</strong>
    </p>
    <p>
        &#9755; не следует оставлять без контроля источники открытого огня (включенные отопительные приборы, печи, камины, костры, горящие мангалы и т.п.); 
    </p>
    <p>
        &#9755; свечу необходимо устанавливать на плотном и абсолютно негорючем основании, ширина которого превосходит длину свечи;
    </p>
    <p>
        &#9755; ни в коем случае нельзя высыпать пепельницу в мусорное ведро сразу после курения;
    </p>
    <p>
        &#9755; в доме необходимо установить автономный пожарный извещатель.
    </p>
    <br>
    <p>
        <strong>При пожаре необходимо:</strong>
    </p>
    <p>
        &#9755; позвонить по телефону «101»  или «112»;
    </p>
    <p>
        &#9755; указать точный адрес пожара, что горит, есть ли угроза людям;
    </p>
    <p>
        &#9755; при возможности задействовать первичные средства пожаротушения;
    </p>
    <p>
        &#9755; при угрозе Вашей жизни необходимо покинуть опасную зону;
    </p>
    <p>
        &#9755; встретить прибывших пожарных и спасателей -  указать место возникновения пожара.
    </p>
    <br>
    <p>
        <strong>Будьте бдительны и осторожны – огонь ошибок не прощает!</strong>
    </p>
    
    
</h2>
</div>

<div class="news_block_foto"> 

</div>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 