<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_left_info.php";
?>  

<div class="content_left">

<br>

<h1><b>О порядке рассмотрения обращений граждан в организациях системы Минжилкомхоза</b></h1>

<br>
<h2>
В целях упорядочения рассмотрения обращений граждан и юридических лиц, поступающих в организации системы Минжилкомхоза, в том числе и связанных с нарушением прав потребителей жилищно-коммунальных услуг, Министерством разработаны  и утверждены приказами от 20.01.2012 № 6 и от 22.05.2014 № 62 Инструкция об организации работы с обращениями граждан и юридических лиц в Министерстве жилищно-коммунального хозяйства Республики Беларусь и организациях, входящих в его систему (далее – Инструкция № 6), а также Инструкция  об организации работы с заявками и письменными претензиями потребителей жилищно-коммунальных услуг в организациях, входящих в систему Минжилкомхоза (далее — Инструкция № 62).
<p><br>	
Кроме того, порядок рассмотрения обращений, в том числе обращений потребителей жилищно-коммунальных услуг,  нашел отражение в схемах, разработанных с целью совершенствования работы с  населением.
<p><br>	
Данные документы в свободном доступе размещены на сайте Минжилкомхоза www.mjkx.gov.by в разделе
<p><br>	
«О порядке взаимодействия государственных органов в работе с обращениями граждан и юридических лиц».
<p><br>	
Обращения потребителей жилищно-коммунальных услуг подразделяются на заявки и претензии. Порядок их рассмотрения различен.
<p><br>	
1. Обращение в  обслуживающую организацию (например, в ЖЭС) с просьбой выполнить какие-либо платные услуги (заменить смеситель и т. д.) считается заявкой на оказание бытовых услуг.  Это может быть устное обращение по телефону или поступившее в ходе личного приема, либо письменное обращение.
<p><br>	
Заявки принимаются и регистрируются диспетчерской службой ЖЭС в день поступления. С гражданином заключается заказ-договор на оказание бытовых услуг. Стоимость определяется согласно  прейскуранту цен.
<p><br>	
Работы  выполняются в сроки по договоренности сторон. После выполнения работ в регистрационном журнале делается соответствующая отметка.
<p><br>	
2. Обращение в обслуживающую организацию (ЖЭС)  по вопросу неоказания ЖКУ, либо оказания ее с недостатками (например, неудовлетворительная работа полотенцесушителя, отсутствие отопления и пр.), следует считать претензией и рассматривать в соответствии со статьей 20 Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг» и Инструкцией № 62.
<p><br>	
Претензия может быть предъявлена как в устной, так и в письменной форме. В данном случае, устно заявленное требование потребителя принято считать заявкой, а письменно - претензией, причем независимо в каком виде оно оформлено (потребитель  может обозначить претензию, как заявление или жалобу).

<p><br>	

Порядок рассмотрения претензий:
<p><br>	
2.1. Претензия регистрируется в день ее подачи и передается уполномоченному лицу для организации  исполнения.
<p><br>	
2.2. Работник исполнителя должен прибыть к потребителю (гражданину) не позднее одного дня или срока, определенного договором (в случае аварии – немедленно). Неисправности и аварии, возникающие в ночное время, выходные и праздничные дни, устраняются специальными аварийно-техническими службами.
<p><br>	
2.3. Работник исполнителя устанавливает факт наличия и причины неоказания ЖКУ (или оказания с недостатками). Составляет претензионный акт. В случае подтверждения факта, при наличии технической возможности  и согласия потребителя, незамедлительно обеспечивает надлежащее оказание ЖКУ.
<p><br>	
2.4. На основании претензионного акта исполнитель удовлетворяет требования потребителя, либо в течение 5 дней направляет ему мотивированный письменный отказ.
<p><br>	
Недостатки оказанной ЖКУ должны быть устранены исполнителем в максимально короткий срок, технологически необходимый для их устранения, но не позже месяца со дня предъявления требования, если иной срок не установлен соглашением сторон.
<p><br>	
Предельный срок устранения неисправностей элементов зданий с момента их выявления установлен нормами Технического Кодекса установившейся практики ТКП 45-1.04-14-2005 (02250) «Техническая эксплуатация жилых и общественных зданий  сооружений.  Порядок проведения».
<p><br>	
2.5. Если исполнитель отказал в удовлетворении требований, потребитель вправе:
<p><br>	
за свой счет организовать проведение независимой проверки (экспертизы);
обжаловать отказ в судебном порядке;
привлечь к оказанию ЖКУ третьих лиц, если это технически возможно, или выполнить работы своими силами, проинформировав об этом исполнителя;
потребовать от исполнителя возмещения стоимости выполненных работ и дополнительных расходов.
<p><br>	
3. Обращение  гражданина (потребителя ЖКУ) по вопросу неоказания ЖКУ, либо оказания ее с недостатками, поступившее в вышестоящую организацию, местные исполнительные или распорядительные органы (Министерство, исполком, Администрацию Президента и др.) или другие организации, которые не оказывают жилищно-коммунальные услуги, квалифицируется как жалоба и должно рассматриваться в соответствии с Законом Республики Беларусь «Об обращении граждан и юридических лиц» (далее — Закон) и Инструкцией № 6.
<p><br>	
В соответствии с пунктом 3 статьи 10 Закона, обращения, поступившие в организации не относящиеся к их компетенции:
<p><br>	
в течение 5 дней направляются организациям для рассмотрения в соответствии с их компетенцией с уведомлением заявителей;
либо остаются без рассмотрения по существу с разъяснением в 5-дневный срок, в какую организацию следует обратиться;
обращения, в которых обжалуются судебные постановления, в 5-дневный срок возвращаются заявителям с разъяснением  порядка их обжалования.
Обращения, относящиеся к компетенции организации, рассматриваются по существу непосредственно в организации в срок, установленный законодательством (15-30 дней), либо в установленном порядке  направляются в течение 5 дней в нижестоящую организацию с поручением о рассмотрении.
<p><br>	

</h2>

<p><br>	
<hr>
<p><br>	


<h2>
<p>ДИРЕКТИВА ПРЕЗИДЕНТА РЕСПУБЛИКИ БЕЛАРУСЬ 11 марта 2004 г. № 1

<p>"О мерах по укреплению общественной безопасности и дисциплины"
<a href="Doc/der1.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
</h2>
<br>

 <h2>
<p>ДИРЕКТИВА ПРЕЗИДЕНТА РЕСПУБЛИКИ БЕЛАРУСЬ 27 декабря 2006 г. № 2
<p>"О дебюрократизации государственного аппарата и повышении качества обеспечения жизнедеятельности населения"
<a href="Doc/der2.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>
<br>

 <h2>
<p>ДИРЕКТИВА ПРЕЗИДЕНТА РЕСПУБЛИКИ БЕЛАРУСЬ 14 июня 2007 г. № 3
<p>"О приоритетных направлениях укрепления экономической безопасности государства"
<a href="Doc/der3-2019-12-12.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>
<br>

 <h2>
<p>ДИРЕКТИВА ПРЕЗИДЕНТА РЕСПУБЛИКИ БЕЛАРУСЬ 4 марта 2019 г. № 7
<p>"О совершенствовании и развитии жилищнокоммунального хозяйства страны"
<a href="Doc/direktiva4-2019.pdf" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>
<br>


<h2>
<p>ЗАКОН РЕСПУБЛИКИ БЕЛАРУСЬ 18 июля 2011 г. № 300-З
<p>"Об обращениях граждан и юридических лиц"
<a href="Doc/zakon300-3.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>
<br>

<h2>
<p>ЗАКОН РЕСПУБЛИКИ БЕЛАРУСЬ 9 января 2002 г. № 90-З
<p>"О защите прав потребителей"
<a href="Doc/zakon90-3-2019-12-12.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>
<br>

<h2>
<p>ЗАКОН РЕСПУБЛИКИ БЕЛАРУСЬ 16 июля 2008 г. № 405-З
<p>"О защите прав потребителей жилищно-коммунальных услуг"
<a href="Doc/zakon405-3.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>
<br>


<h2>
<p>ПОСТАНОВЛЕНИЕ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ 9 февраля 2019 г. №81
<p>Об изменении постановлений Совета Министров Республики Беларусь от 17 октября 2011 г. № 1394 и от 12 июня 2014 г. № 571
<a href="Doc/post81-09.02.2019.PDF" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>

<br>

<h2>
<p>ПОСТАНОВЛЕНИЕ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ 30 декабря 2013 г. № 1166
<p>Об установлении для населения цен на газ, тарифов на электрическую и тепловую энергию, утверждении затрат на единицу оказываемых населению коммунальных услуг газо- и энергоснабжающими организациями Министерства энергетики и признании утратившими силу некоторых постановлений Совета Министров Республики Беларусь и отдельных структурных элементов постановлений Совета Министров Республики Беларусь
<a href="Doc/post1166-2019-12-12.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>

<br>


<h2>
<p>ПОСТАНОВЛЕНИЕ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ 12 июня 2014 г. № 571
<p>"Об утверждении Положения о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, внесении изменений и дополнений в постановления Совета Министров Республики Беларусь и признании утратившими силу постановлений Совета Министров Республики Беларусь и их структурных элементов"
<a href="Doc/post571-2019-12-12.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>

<br>


<h2>
<p>ПОСТАНОВЛЕНИЕ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ 29 июня 2018 г. № 510
<p>"О внесении изменений и дополнений в некоторые постановления Совета Министров Республики Беларусь"
<a href="Doc/post510-29062018.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>

<br>

<h2>
<p>ПОСТАНОВЛЕНИЕ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ 23 июля 2012 г. № 667
<p>"О некоторых вопросах работы с обращениями граждан и юридических лиц"
<a href="Doc/post667.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>
<p><br>



<br>
<h2>
<p>ПОСТАНОВЛЕНИЕ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ 21 мая 2013 г. № 399
<p>Об утверждении Правил пользования жилыми помещениями, содержания жилых и вспомогательных  <p> помещений.
<a href="Doc/post399.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2> 
	<p><br>
<h2>
	
<p>Постановление Совета Министров от 28.02.2019 № 133 
<p>Об изменении постановления Совета Министров Республики Беларусь от 27 января 2009 г. № 99
<a href="Doc/post133-28.02.2019.PDF" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2> 
<p><br>
<h2>
<p>ПОСТАНОВЛЕНИЕ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ 27 января 2009 г. № 99
<p>О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг»
<a href="Doc/post_99.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<p><br>
</h2>




<h2>
<p>ПОСТАНОВЛЕНИЕ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ 30 декабря 2011 г. № 1786
<p>"Об утверждении Положения о порядке ведения делопроизводства по обращениям граждан и юридических лиц в государственных органах, иных организациях, у индивидуальных предпринимателей"
<a href="Doc/post1786.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>


<br>
<h2>
<p>ПОСТАНОВЛЕНИЕ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ 21 апреля 2016 г. № 324
<p>"Об утверждении Положения о порядке планирования, проведения и финансирования капитальногоремонтажилищногофонда"
<a href="Doc/post324.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>

<br>



</h2>

<br>
<h2>
<p>ПРИКАЗ МИНИСТЕРСТВА ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РЕСПУБЛИКИ БЕЛАРУСЬ 31 декабря 2015 г. № 102
<p>"Об утверждении Инструкции о порядке рассмотрения обращений граждан и юридических лиц в Министерстве жилищно-коммунального хозяйства Республики Беларусь"
<a href="Doc/prikaz31-2015-102.docx" download> <span class="Silka">&nbsp/скачать </span></a> 


</h2>







<br>
<h2>
<p>УКАЗ ПРЕЗИДЕНТА РЕСПУБЛИКИ БЕЛАРУСЬ 30 декабря 2019 г. № 490

<p>"Об установлении тарифов на жилищно-коммунальные услуги для населения на 2020 год"
<a href="Doc/Ukaz490-2020.pdf" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>



<br>
<h2>
<p>Указ президента Республики Беларусь от 29 августа 2016 г. № 322

<p>"О предоставлении безналичных жилищных субсидий"
<a href="Doc/Ukaz322-2019-12-12.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>


<br>


<h2>
<p>Указ Президента Республики Беларусь от 31.12.2016 №514 
<p>"Указ о предоставлении населению отдельных жилищно-коммунальных услуг" (примечание)
<a href="Doc/Ukaz514.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>


<br>



<h2>
<p>УКАЗ ПРЕЗИДЕНТА РЕСПУБЛИКИ БЕЛАРУСЬ 15 октября 2007 г. № 498
<p>"О дополнительных мерах по работе с обращениями граждан и юридических лиц"
<a href="Doc/ukaz498-2019-12-12.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>
<br>



<h2>
<p>УКАЗ ПРЕЗИДЕНТА РЕСПУБЛИКИ БЕЛАРУСЬ 31 декабря 2015 г. № 535
<p>"О предоставлении жилищно-коммунальных услуг"
<a href="Doc/ukaz535-2019-12-12.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>




<br>
<h2>
<p>УКАЗ ПРЕЗИДЕНТА РЕСПУБЛИКИ БЕЛАРУСЬ 4 сентября 2019 г. № 327
<p>"О повышении энергоэффективности многоквартирных жилых домов"
<a href="Doc/ukaz327.pdf" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>




<br>
<h2>
<p>УКАЗ ПРЕЗИДЕНТА РЕСПУБЛИКИ БЕЛАРУСЬ 22 декабря 2018 г. № 488
<p>"О строительстве сетей водоснабжения, водоотведения (канализации)
<a href="Doc/ukaz488.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>





<br>
<h2>
<p>ЖИЛИЩНЫЙ КОДЕКС РЕСПУБЛИКИ БЕЛАРУСЬ 28 августа 2012 г. № 428-З 

<a href="Doc/gkrb-2020-01-15.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>






</h2>

<!-- Убрали 2019-12-12 -->
<!-- <br>
<h2>
<p>УКАЗ ПРЕЗИДЕНТА РЕСПУБЛИКИ БЕЛАРУСЬ 23 марта 2016 г. № 107
<p>"Об оплате жилищно-коммунальных услуг, оказываемых населению"
<a href="Doc/ukaz107.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2>
 -->
<!-- <br>
<h2>
<p>УКАЗ ПРЕЗИДЕНТА РЕСПУБЛИКИ БЕЛАРУСЬ 31 декабря 2017 г. № 473
<p>"Об установлении тарифов на жилищно-коммунальные услуги для населения на 2018 год"
<a href="Doc/ukaz473.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2> -->
<!-- <br>
<h2>
<p>ПРИКАЗ МИНИСТЕРСТВА ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РЕСПУБЛИКИ БЕЛАРУСЬ 20 января 2012 г. № 6
<p>"Об утверждении Инструкции об организации работы
с обращениями граждан и юридических лиц в Министерстве
жилищно-коммунального хозяйства Республики Беларусь
и организациях, входящих в его систему"
<a href="Doc/prikaz6.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
</h2> -->
<!-- 
<h2>
<p>ПОСТАНОВЛЕНИЕ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ 12 июня 2014 г. N 571 
<p>"Об утверждении Положения о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, внесении изменений и дополнений в постановления Совета Министров Республики Беларусь и признании утратившими силу постановлений Совета Министров Республики Беларусь и их структурных элементов"
<a href="Doc/post571.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br> -->
<!-- <br>
<h2>
<p>ПОСТАНОВЛЕНИЕ МИНИСТЕРСТВА ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РЕСПУБЛИКИ БЕЛАРУСЬ 30 марта 2016 г. № 5
<p>"Об утверждении Инструкции о порядке планирования, проведения и финансирования текущего ремонта жилищного фонда и признании утратившим силу постановления Министерства жилищно-коммунального хозяйства Республики Беларусь от 4 июня 2014 г. № 12"
<a href="Doc/post5.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<br>
</h2> -->
<!-- 
<h2>
<p>ПОСТАНОВЛЕНИЕ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ 20 мая 2013 г. № 12
<p>Об установлении перечня работ по техническому обслуживанию и периодичности их выполнения
<a href="Doc/post_12.docx" download> <span class="Silka">&nbsp/скачать </span></a> 
<p><br>
</h2> -->



</div>

<?php
include "footer_top.php";
?> 


<?php
include "footer.php";
?> 


	




