<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
// include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>Должники за ЖКУ</b>

<p><br>
ВНИМАНИЕ!!! Ниже представлена информация , распространение и предоставление которой не ограничено ст. 17 Закона Республики Беларусь "Об информации, информировании и защите информации"


<p><br>
<p><h2>Ведомость текущей задолженности по оплате за жилищно-коммунальные услуги по состоянию на  <b>01.04.2021</b> КЖУП "Светочь" г. Светлогорск и Светлогорский район <a href="Doc/rsc/задолженность на 01.10.2021.xlsx" download> <span class="Silka">/cкачать </span></a></h2>


<!--<p><br>
<p><h2>Ведомость текущей задолженности по оплате за жилищно-коммунальные услуги по состоянию на  <b>01.06.2020</b> КЖУП "Светочь" г. Светлогорск и Светлогорский район <a href="Doc/vedomost-dolg-01-06-2020.xlsx" download> <span class="Silka">/cкачать </span></a></h2>


<p><br>
<p><h2>Ведомость текущей задолженности по оплате за жилищно-коммунальные услуги по состоянию на  <b>12.05.2020</b> КЖУП "Светочь" г. Светлогорск и Светлогорский район <a href="Doc/vedomost-dolg-12-05-2020.xlsx" download> <span class="Silka">/cкачать </span></a></h2>



<p><br>
<p><h2>Ведомость текущей задолженности по оплате за жилищно-коммунальные услуги по состоянию на  <b>09.04.2020</b> КЖУП "Светочь" г. Светлогорск и Светлогорский район <a href="Doc/vedomost-dolg-09-04-2020.xlsx" download> <span class="Silka">/cкачать </span></a></h2>



<p><br>
<p><h2>Ведомость текущей задолженности по оплате за жилищно-коммунальные услуги по состоянию на  <b>29.02.2020</b> КЖУП "Светочь" г. Светлогорск и Светлогорский район <a href="Doc/vedomost-dolg-29-02-2020.xlsx" download> <span class="Silka">/cкачать </span></a></h2>
<p><br> -->


</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





