<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	


<div class="content"> 

<br>


<h6><strong>Электронное обращение</strong></h6>

<h6>
<br>
<p>Электронные обращения граждан, в том числе индивидуальных предпринимателей (далее - граждан), и 
	юридических лиц направляются и рассматриваются в соответствии с требованиями Закона Республики 
	Беларусь от 18 июля 2011 года "Об обращениях граждан и юридических лиц". 
<p>	Изменения и дополнения: Закон Республики Беларусь от 15 июля 2015 г. № 306-З (Национальный правовой Интернет-портал Республики Беларусь, 22.07.2015, 2/2304)
<p><br>

<p>В соответствии с Законом Республики Беларусь от 18 июля 2011 года "Об обращениях граждан и 
	юридических лиц" электронное обращение излагается на белорусском или русском языках.</h6>
<br>
<h6>

<h6><p><strong>Электронное обращение гражданина в обязательном порядке должно содержать:</strong></h6>
<h6>
	<br>
<p>• фамилию, собственное имя, отчество либо инициалы гражданина; 
<p>• адрес места жительства (места пребывания) гражданина; 
<p>• изложение сущности обращения; 
<p>• адрес электронной почты гражданина.<h6>
</br>
<h6><p><strong>Электронное обращение юридического лица в обязательном порядке должно содержать:</strong></h6>
<br><h6>
<p>• полное наименование юридического лица; место нахождения юридического лица; изложение сути
 обращения; 
<p>• фамилию, собственное имя, отчество лица, уполномоченного подписывать обращения; 
<p>• адрес электронной почты юридического лица.
<p><br>
<p>Ответы на электронные обращения направляются в электронном виде на адрес электронной почты, 
	указанный в электронном обращении, либо в письменном виде на адрес места жительства (места 
	пребывания) гражданина или места нахождения юридического лица в случаях, установленных 
	Законом Республики Беларусь от 18 июля 2011 года "Об обращениях граждан и юридических лиц".</h6>
<br>
<h6><p><strong>Оставляются без рассмотрения по существу обращения, которые (по которым):</strong></h6>
<br>
<h6>
<p>• изложены не на белорусском или русском языке; 
<p>• не содержат фамилии, собственного имени, отчества, адреса места жительства (места пребывания) 
	гражданина; 
<p>• не содержат полного наименования юридического лица и адреса его места нахождения, фамилии,
 собственного имени, отчества руководителя или лица, уполномоченного в установленном порядке
  подписывать обращения (для юридических лиц); 
<p>• содержат текст, не поддающийся прочтению; 
<p>• содержат нецензурные либо оскорбительные слова или выражения; 
<p>• подлежат рассмотрению в соответствии с законодательством о конституционном судопроизводстве,
 гражданским, гражданским процессуальным, хозяйственным процессуальным, уголовно- процессуальным
 законодательством, законодательством, определяющим порядок административного процесса,
  законодательством об административных процедурах либо в соответствии с законодательными 
  актами установлен иной порядок подачи и рассмотрения таких обращений; 
<p>• пропущен без уважительной причины срок подачи жалобы; 
<p>• подано повторное обращение, если оно уже было рассмотрено по существу и в нем не 
	содержатся новые обстоятельства, имеющие значение для рассмотрения обращения по существу; 
<p>• с заявителем прекращена переписка.
</h6>

<br>
<br>


<a href="eo.php"><img src="img/f1.jpg" width="467"></a>
<a href="eo2.php"><img src="img/f2.jpg" width="467"></a>

<br>
<br>

 <h6>

    <!-- В случае возникновения сложностей при заполнении формы, вы можете отправить обращение на электронный адрес E-mail: kzhup.svetoch@mail.ru -->
<p>
<br>
	Вышестоящие организации:
<p>
<br>
	Светлогорский районный исполнительный комитет (г. Светлогорск, Центральная площадь, д.1), 
<p>
<br>
	Государственное объединение «Жилищно-коммунальное хозяйство Гомельской области» (г. Гомель, ул. Крестьянская, д. 31). 

    </p>
    </h6>


<br>
</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 


	
