<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	


<?php
include "menu_left_pred.php";
?>	

<div class="content_left">


	<br>
	<p><h6><strong>СТРАНИЦЫ ИСТОРИИ</strong></h6>
	<br>
	<p><h6><strong>1972г.</strong> при Светлогорском городском Совете создан отдел жилищно-коммунального хозяйства</h6>
		<br>
	<p><h6><strong>1983г.</strong> на базе отдела ЖКХ образовано Светлогорское городское производственное объединение жилищно-коммунального хозяйства. В состав ГПО ЖГХ вошли:</h6>
	<p><h6>- Комбинат благоустройства</h6>
	<p><h6>- Городская гостиница</h6>
	<p><h6>- Физкультурно-оздаровительный комплекс</h6>
	<p><h6>- Домоуправления №1, №2</h6>
	<p><h6>- Цех водопроводно-канализационного хозяйства</h6>
		<br>
	<p><h6><strong>1990г.</strong> проведена структурная реорганизация ГПО ЖКХ. Образованы цех тепловых сетей, электроцех, ремонтно-строительный цех, спецавтобаза, участок
	 озеленения, участок гражданского обслуживания, аварийно-диспетчерская служба</h6>
	 	<br>
	<p><h6><strong>1993г.</strong> к 10-летию образования ГПО ЖКХ введен в эксплуатацию административно бытовой корпус</h6>
		<br>
	<p><h6><strong>1997-2008гг.</strong> в состав городского ЖКХ входит гостиничный комплекс "Светлогорск"</h6>
		<br>
	<p><h6><strong>1997г.</strong> принят на баланс оздоровительный лагерь "Космос"</h6>
		<br>
	<p><h6><strong>2000г.</strong> Светлогорское ГПО ЖКХ переименовано в коммунальное жилищное унитарное предприятие 
		"Светочь". Жилищно-эксплуатационное управление №1 в коммунальное дочернее унитарное предприятие "Жилфонд"</h6>
		<br>
	<p><h6><strong>2001г.</strong> - образовано коммунальное дочернее унитарное предприятие "Светлогорскремстрой"</h6>
		<br>
	<p><h6><strong>c 2009г.</strong> Государственное предприятие "Светлогорскремстрой"</h6>
		<br>
	<p><h6><strong>2002г.</strong> В состав КЖУП "Светочь" вошло районное предприятие
	 жилищно-коммунального хозяйства. Для оказания коммунальных услуг жителям района созданны:</h6>
	<p><h6>- Цех №1 Паричи</h6>
	<p><h6>- Цех №2 Медков</h6>
	<p><h6>- Цех №3 Сосновый бор</h6>
		<br>
	<p><h6><strong>2003-2008гг.</strong> в состав КЖУП "Светочь" входит коммунальное дочернее сельскохозяйственное предприятие "Парическое"</h6>
		<br>
	<p><h6><strong>2005г.</strong> образован участок сан.очистки, сортировки и переработки твердых бытовых отходов</h6>
		<br>
	<p><h6><strong>2008г.</strong> На базе реорганизованного предприятия "КДУП" "ГК" "Светлогорск" создан участок бытового обслуживания</h6>
		<br>
	<p><h6><strong>2009г.</strong> КСУП "Автосервис" вошло в состав КЖУП "Светочь" и реорганизованно в цех технического обслуживания</h6>
<br>
<br>
<br>

</div>

<?php
include "footer_top.php";
?> 


<?php
include "footer.php";
?> 





