<?php
include "title.php";
?> 

<?php
include "header.php";
?> 


<?php
include "menu_top.php";
?>	

<?php
include "menu_left_info.php";
?>	

<div class="content_left">

<p><br>



<h2><b>ГРАФИКИ ПРИЕМОВ ГРАЖДАН</b></a></h2>

<p><br>

<!-- <p><h2><a href="https://cloud.mail.ru/public/3LQ8/4uojGXDPe"> ГРАФИК ПРИЕМА ГРАЖДАН ПО РУКОВОДСТВОМ КЖУП “СВЕТОЧЬ” НА 2020 ГОД </a> </h2> -->

	<!-- <img src="img/graf-priem-grazh-2020.jpg" width="700"> -->
<!-- <p><h2><a href="https://cloud.mail.ru/public/kVKe/4iQVVDGdc"> ГРАФИК ВЫЕЗДНЫХ ПРИЕМОВ ГРАЖДАН РУКОВОДСТВОМ КЖУП "СВЕТОЧЬ" НА 2020 ГОД </a> </h2> -->

	<!-- <img src="img/graf-viezd-priem-grazh-2020.jpg" width="700"> -->
<!-- <p><h2><a href="https://cloud.mail.ru/public/5FfW/Sggnojv6X"> ГРАФИК ПРОВЕДЕНИЯ "ПРЯМОЙ ТЕЛЕФОННОЙ ЛИНИИ" В 1 КВАРТАЛЕ 2020 ГОДА </a> </h2> -->

	<!-- <img src="img/graf-ptl-2020.jpg" width="700"> -->

	<p><h2>ГРАФИК ПРИЕМА ГРАЖДАН РУКОВОДСТВОМ КЖУП “СВЕТОЧЬ” НА 2021 ГОД <a href="Doc/info/Светочь личный прием кн.doc" download> <span class="Silka">/cкачать </span></a></h2>
	<p><h2>ГРАФИК ВЫЕЗДНЫХ ПРИЕМОВ ГРАЖДАН РУКОВОДСТВОМ КЖУП "СВЕТОЧЬ" НА 2021 ГОД <a href="Doc/info/Выездные приемы Светочь 2021 верт..docx" download> <span class="Silka">/cкачать </span></a></h2>
	<p><h2>ГРАФИК ПРОВЕДЕНИЯ ПРЯМОЙ ТЕЛЕФОННОЙ ЛИНИИ С РУКОВОДСТВОМ КЖУП "СВЕТОЧЬ" НА III КВАРТАЛ 2021 ГОДА <a href="Doc/info/прямая линия.pdf" download> <span class="Silka">/cкачать </span></a></h2>
	<br>
	<p><h2>ГРАФИК ПРОВЕДЕНИЯ ПРЯМОЙ ТЕЛЕФОННОЙ ЛИНИИ С НАСЕЛЕНИЕМ В МИНИСТЕРСТВЕ ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА НА III КВАРТАЛ 2021 ГОДА <a href="Doc/info/provedenie_priamix_telefonnix_liniu.docx" download> <span class="Silka">/cкачать </span></a></h2>
	<p><h2>ГРАФИК ПРОВЕДЕНИЯ ПРЯМОЙ ТЕЛЕФОННОЙ ЛИНИИ И ЛИЧНОГО ПРИЕМА ГРАЖДАН РУКОВОДСТВОМ ГО «ЖКХ ГОМЕЛЬСКОЙ ОБЛАСТИ» НА 2021 ГОД <a href="Doc/info/ГРАФИК личного приема граждан.docx" download> <span class="Silka">/cкачать </span></a></h2>


<p><br>
<h2><strong>ТЕКУЩИЕ ПЛАНЫ РАБОТ</strong></a></h2>
<p><br>
<p>План ремонта подъездов на 2021 год  <a href="Doc/PTO/план ремонта подъездов 2021 год.docx" download> <span class="Silka">/cкачать </span></a>
<p>Перечень объектов благоустройства, нуждающихся в ремонте по Светлогорскому району<a href="Doc/План благоустройства.docx" download> <span class="Silka">/cкачать </span></a>
<p>Текущий график капитального ремонта жилищного фонда Светлогорского района на 2021 год  <a href="Doc/Текущий график по капремонтуна 2021 год.docx" download> <span class="Silka">/cкачать </span></a>
<p>Перспективная программа капитального жилищного фонда Светлогорского района до 2025 года  <a href="Doc/PTO/Перспективная программа 21-25 гг.docx" download> <span class="Silka">/cкачать </span></a>
<p>План замены лифтового оборудования на 2021 год  <a href="Doc/PTO/лифт.xlsx" download> <span class="Silka">/cкачать </span></a>
<p><br>
<h2><strong>АДМИНИСТРАТИВНЫЕ ПРОЦЕДУРЫ</strong></a></h2>
<p><br>
<p>АДМИНИСТРАТИВНЫЕ ПРОЦЕДУРЫ ЖЭУ  <a href="Doc/info/АДМ. ПРОЦЕДУРЫ ЖЭУ.docx" download> <span class="Silka">/cкачать </span></a>
<p>АДМИНИСТРАТИВНЫЕ ПРОЦЕДУРЫ РСЦ  <a href="Doc/admproc-rsc-2020.docx" download> <span class="Silka">/cкачать </span></a>
<p>АДМИНИСТРАТИВНЫЕ ПРОЦЕДУРЫ УРУ  <a href="Doc/info/АДМ. ПРОЦЕДУРЫ УРУ.docx" download> <span class="Silka">/cкачать </span></a>





</h2>
<br>
<br>


<hr> 


<p><br>
<h2>

<b>ГРАФИК</b> 

<p><br>
работы службы «Одно окно» Светлогорского районного исполнительного комитета

<p><br>

Адрес: 247434, Гомельская область, г. Светлогорск, улица Интернациональная 44,    кабинет № 2

<p><br>

Телефоны: 142, 4-07-03

</h2>

<p><br>
<img src="img/odno_okno.jpg">

<h2>
<p><br>
Служба «Одно окно» Светлогорского районного исполнительного комитета осуществляет прием заявлений и документов заинтересованных лиц и выдачу им административных решений в соответствии с перечнем административных процедур, осуществляемых государственными органами и иными государственными организациями по заявлениям граждан, утвержденным Указом Президента Республики Беларусь от 26 апреля 2010 г. № 200 «Об административных процедурах, осуществляемых государственными органами и иными организациями по заявлениям граждан» (Национальный реестр правовых актов Республики Беларусь, 2010г., № 119, 1/11590).
<p><br>
<!-- <a href="http://svetlogorsk.by/?page_id=978">Справочник телефонов первой необходимости Светлогорского района</a>
<p><br> -->
Работники службы «Одно окно», ответственные за прием и регистрацию заявлений и документов заинтересованных лиц, уведомление заинтересованных лиц по принятым административным решениям и (или) выдаче административных решений в службе «одно окно»:  
<p><br>
<p>Семенова Светлана Михайловна – начальник сектора службы «Одно окно»
<p>Стрельцова Людмила Вячеславовна – ведущий специалист сектора службы «Одно окно»
<p>Бусел Светлана Николаевна – специалист сектора службы «Одно окно»
<p>Примасюк Ольга Анатольевна – специалист сектора службы «Одно окно»
<p><br>

</h2>


</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 


	






