<?php
include "title.php";
?> 

<?php
include "header.php";
?> 


<?php
include "menu_top.php";
?>	

<div class="content"> 


<div class="block_svetoch">
<br>
<h1><b>Контакты КЖУП "Светочь"</b></h1>
<br>


<h2>
<p><br>
<p>Время работы:   Пн. - Пт. 8.00 - 17.00
<p>Перерыв:  13.00 - 14.00 
<p><br>
<p>Адрес:
<p>ул. Социалистическая 54
<p>г.Светлогорск
<p>247435 Гомельская область
<p><br>
<p>	
<p> Электронные обращения граждан в КЖУП "Светочь" отправлять через форму <a  href=https://svsvetoch.by/eo.php>тут</a>  	
<p> Электронная почта для деловой переписки - Email: info@svsvetoch.by
<p> 
<p><br>

<p>8 (02342) -
<p><br>
<p>2-66-99 – приемная
<p>3-54-04 – канцелярия
<p>4-43-11 - бухгалтерия
<p>3-26-31 - отдел по начислению заработной платы	
<p>4-02-66 – отдел кадров
<p>5-10-14 - отдел главного энергетика</p>
<p>2-37-87 – отдел материально-технического снабжения
<p>7-55-13 - проектно-сметный отдел
<p>3-30-55 – абонентный отдел
<p>7-59-89 – абонентный отдел (расчеты по воде и ТКО для юридических лиц)
<p>7-35-80 - отдел по обращениям граждан и юридических лиц
<p><br>
<p>115 (круглосуточно) – аварийно-диспетчерская служба
<p>8 (044) 541-22-36 – аварийно-ремонтный цех
<p>2-32-18 - поверка индивидуальных приборов учета (работает с 8.00 до 13.00 и с 14.00 до 20.00 без выходных)
<p>3-11-28 - служба по отлову безнадзорных животных "Дружок"
<p>7-62-79 - участок ТБО 
<p>4-38-27 - участок благоустройства 
<p>5-75-63 - городская баня

<p><br>
<p>7-51-46, 5-64-86 - ЖЭУ-1  
<p>9-96-81, 5-04-28 - ЖЭУ-2  
<p>4-25-00, 4-22-77 - ЖЭУ-3 
<p><br>
</h2>	

<h1><b>Расчетно-справочный центр КЖУП "Светочь"</b></h1>
<h2>
<p><br>

<p>Время работы: понедельник-пятница с 8.00 до 20.00, суббота: с 8.00 до 13.00 и с 14.00 до 17.00
<p><br>	
<p>Адрес:
<p>Мкр-н Юбилейный дом 2А
<p><br>
<p>
<p><br>
<p>Начальник расчетно-справочного центра  - 7-55-34
<p>Отдел субсидирования - 7-53-44
<p>Паспортисты  - 9-06-44
<p>Специалисты по коммунальным расчетам - 9-06-43
<p>Сектор претензионно-исковой работы - 4-33-03
<p>Администратор - 9-28-79
<p><br>
<p>Цех №1 "Паричи" - т. 73403, 73468, 73530 (начисление ЖКУ) 
<!-- <p>Цех №2 "Медков" - т. 65716, 50362 (факс), 62085 (начисление ЖКУ) -->
<p>Цех №3 "Сосновый Бор" - т. 42376 (тел/факс),42311 (начисление ЖКУ)
<p><br>


</h2>
<hr>


<p><br>

<h2>
<b>ВНИМАНИЕ!!! ТЕЛЕФОНЫ ДОВЕРИЯ!!!</b>

<p><br>Если Вы чувствуете беспокойство, страх;
<p>Если Вы не уверены в себе, чувствуете себя беспомощным перед жизненными трудностями;
<p>Если у Вас не складываются отношения с окружающими, вы чувствуете себя одиноким;
<p>Если Вы подвергаетесь физическому или психологическому насилию со стороны других людей;
<p>Если рядом нет человека, с которым Вы можете поделиться своими проблемами и попросить о помощи.
<p>Не отчаивайтесь! Выход есть!
<p>Вы не останетесь один на один со своими проблемами, если позвоните по любому «телефону доверия».
<p><br>
<b>ЭКСТРЕННАЯ ПСИХОЛОГИЧЕСКАЯ ПОМОЩЬ «ТЕЛЕФОНЫ ДОВЕРИЯ» В БЕЛАРУСИ:</b>
<p><br>
Экстренные службы психологической помощи для детей и подростков:
<p><br>
<p>170  -  Круглосуточно Бесплатно, анонимно
<p>8 0232 35 91 91 - Круглосуточно Бесплатно, анонимно
<p>Республиканский "Телефон доверия" для наркологических пациентов 8 801 100 21 21 - Анонимно, бесплатно для звонков с телефонов стационарной сети
<p>Республиканская телефонная "горячая линия" по оказанию психологической помощи несовершеннолетним, попавшим в кризисную ситуацию - телефон доверия для детей 8 801 100 16 11 Круглосуточно 
<p>Звонки на линию бесплатны с любого номера
<p>Республиканская "Горячая линия" для пострадавших от домашнего насилия 8 801 100 8 801 ежедневно с 8.00 до 20.00 бесплатно со стационарной сети
<p>Минская служба экстренной психологической помощи "Телефон доверия" 8 017 202 04 01 круглосуточно
<p>Телефон «Доверие» в г.Светлогорске (психолог ТЦСОН) 8 02342 4-29-99 рабочие дни с 8.30 до 17.30
<p>Телефон «Горячая линия» в г.Светлогорске 8 02342 4-34-95 рабочие дни с 8.00 до 17.00
<p>Телефон «Доверие» в г.Светлогорске (СПЦ) 8 02342 3-86-35 рабочие дни с 8.30 до 17.30
<p>Телефон «Горячая линия» в г.Светлогорске (СПЦ) 8 02342 9-18-79 ежедневно с 20.00 до 22.00
<p>Телефон «Доверие» в г.Светлогорске (психолог психонаркодиспансера) 8 02342 7 36 86 рабочие дни с 8.30 до 17.30
<p> 8 02342 7 11 94 рабочие дни с 8.30 до 17.30
<p>Телефон «Доверие» в г.Светлогорске (детская поликлиника, подростковая служба) 8 02342 2 69 42 рабочие дни с 8.30 до 17.30
<p><br>


</h2>
</div>
</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 


	



