<?php
include "title.php";
?> 

<?php
include "header.php";
?> 


<?php
include "menu_top.php";
?>	

<?php
include "menu_left_prof.php";
?>  

<div class="content_left">

<p><br>


<b>Летнее оздоровление для ваших детей!</b>


<p><br>Коммунальное жилищное унитарное предприятие «СВЕТОЧЬ» г.Светлогорска предлагает путевки в оздоровительный лагерь «КОСМОС»

<p><br>Лагерь расположен в 30 км от г. Светлогорска, в районе д. Скалка, на берегу р. Березина. Размещение детей в одноэтажных кирпичных корпусах, в комнатах по 4-5 человек, оборудованы туалеты, работает комната гигиены и душевые. Питание - 6 раз в день. Для организации досуга имеются оборудованный клуб, библиотека, спортплощадка, работают кружки по интересам и спортивные секции, DYD – проигрыватель с функцией караоке. Купание детей организовано в открытом бассейне.

<p><br>В лагерь принимаются дети в возрасте от 6 до 14 лет  включительно

<p><br><b>Стоимость путевки на 20 дней:</b>
<p><br>
<p>6-10 лет  -  393,40 руб.
<p>11-13 лет  - 404,40 руб
<p>14  лет -  411,60руб

<p><br>Доплата фонда социального страхования- 175руб

<p><br><b>График заездов:</b>
<p><br>
<p>1 СОЗЫВ:     11 ИЮНЯ -   30 ИЮНЯ
<p>2 СОЗЫВ:    2 ИЮЛЯ – 21ИЮЛЯ
<p>3 СОЗЫВ:   23ИЮЛЯ - 11 АВГУСТА

<p><br>Для приобретения путевок необходимо подать письменную  заявку с указанием возраста детей. 
<p><br><b>Справки по телефону (8 -02342-) 4-02-30 факс: (8-02342) 5-22-85</b>


<p><br>
<p><br>

<img src="img/kosmos/01.jpg" height="550">
<img src="img/kosmos/02.jpg" height="550">
<img src="img/kosmos/03.jpg" height="550">
<img src="img/kosmos/04.jpg" height="550">
<img src="img/kosmos/05.jpg" height="550">
<img src="img/kosmos/06.jpg" height="550">
<img src="img/kosmos/07.jpg" height="550">
<img src="img/kosmos/08.jpg" height="550">
<img src="img/kosmos/09.jpg" height="550">
<img src="img/kosmos/10.jpg" height="550">
<img src="img/kosmos/11.jpg" height="550">
<img src="img/kosmos/12.jpg" height="550">


</div>




<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 




