<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
// include "menu_left_info.php";
?>  

<div class="content_left_mchs">

<!-- <h2> МЧС Информирует - круглосуточный номер 101, 112 </h2> -->

<p><br>

<img src="img/mchs/MCHSbanner.jpg" width="920">
<p><br><hr>

<!-- <a href="http://mchs.gov.by/"> Сайт Гомельского ОУМЧС <a> 
<p><br><hr> -->

<p><br>
<a href="http://mchs.gov.by/multimediynye-materialy-obzh/mchs-roditelyam-i-pedagogam/"><img src="img/mchs/MCHSbanner2.jpg" width="920"><a> 
<p><br><hr>

<h1><b>Новости МЧС</b></h1>
<p><br>


<p>
    <span class="data_novosti"> 03/11/2021 - </span>
    <a href="news2021-11-03.php">
        МЧС запускает новую информационную кампанию «Безопасная старость»
    </a>
</p>

<p>
    <span class="data_novosti"> 02/11/2021 - </span>
    <a href="news2021-11-02.php">
        Информация о проведении комплексной проверки автоматизированной системы
    </a>
</p>

<p>
    <span class="data_novosti"> 01/11/2021 - </span>
    <a href="news2021-11-01.php">
        Анонс акции «Не прожигай свою жизнь!»
    </a>
</p>

<p>
    <span class="data_novosti"> 07/07/2021 - </span>
    <a href="news2021-07-07.php">
        Светлогорский РОЧС информирует!
    </a>
</p>

<p>
    <span class="data_novosti"> 07/06/2021 - </span>
    <a href="news2021-06-07.php">
        МЧС информирует - Гражданская оборона
    </a>
</p>
<p>
    <span class="data_novosti"> 04/05/2021 - </span>
    <a href="news2021-05-04.php">
        МЧС информирует - Акция "Не оставляйте детей одних!"
    </a>
</p>
<p>
    <span class="data_novosti"> 14/04/2021 - </span>
    <a href="news2021-04-14.php">
        МЧС информирует - Акция "За безопасность вместе!"
    </a>
</p>
<p><span class="data_novosti"> 29/03/2021 - </span><a href="news2021-03-29.php">МЧС информирует - Весенние палы</a>
<p><span class="data_novosti"> 25/01/2021 - </span><a href="news2021-01-25.php">МЧС информирует - Неосторожное обращение с огнем</a>
<p><span class="data_novosti"> 21/01/2021 - </span><a href="news2021-01-21.php">МЧС информирует - Опасность льда</a>
<p><span class="data_novosti"> 07/12/2020 - </span><a href="news2020-12-07.php">МЧС - АНОНС АКЦИИ «БЕЗОПАСНЫЙ НОВЫЙ ГОД!»</a>
<p><span class="data_novosti"> 13/11/2020 - </span><a href="news2020-11-13.php">МЧС информирует - Всегда на страже</a>
<p><span class="data_novosti"> 07/09/2020 - </span><a href="news2020-09-07.php">МЧС информирует - Что делать, если на пальце застряло кольцо</a>
<p><span class="data_novosti"> 05/05/2020 - </span><a href="news2020-05-06.php">МЧС информирует - Ответственность за выжигание сухой растительности</a>
<p><span class="data_novosti"> 05/05/2020 - </span><a href="news2020-05-05.php">МЧС информирует - Безопасность на водоёмах в летний период</a>
<p><span class="data_novosti"> 26/04/2019 - </span><a href="news2019-04-26.php">МЧС - Запрет на посещение лесов</a>
<p><span class="data_novosti"> 24/04/2019 - </span><a href="news2019-04-24.php">МЧС - Анонс акции</a>
<p><span class="data_novosti"> 22/10/2018 - </span><a href="news2018-10-22.php">МЧС информирует - Анонс акции «За безопасность вместе»</a>	
<p><span class="data_novosti"> 15/05/2018 - </span> <a href="news2018-05-15.php">МЧС информирует - АНОНС АКЦИИ «НЕ ОСТАВЛЯЙТЕ ДЕТЕЙ ОДНИХ!</a>	
<p><span class="data_novosti"> 11/04/2018 - </span> <a href="news2018-04-11.php">МЧС информирует - Анонс республиканской акции по предупреждению пожаров  «За безопасность вместе»</a>
<p><span class="data_novosti"> 01/03/2018 - </span> <a href="news2018.03.01.1.php">МЧС информирует - Анонс республиканской акции «День безопасности. Внимание всем!»</a>
<p><span class="data_novosti"> 29/01/2018 - </span> <a href="news2018.01.29.php">МЧС информирует - Анонс республиканской акции «Безопасность – в каждый дом!»</a>	
<p><span class="data_novosti"> 15/01/2018 - </span> <a href="news2018.01.15.php">МЧС информирует - Рекомендации по купанию в проруби</a>
<p><span class="data_novosti"> 27/12/2017 - </span> <a href="news2017.12.27.php">МЧС информирует - Предпраздничная профилактика!</a></h1>
<p><span class="data_novosti"> 05/12/2017 - </span> <a href="news2017.12.05.php">МЧС информирует - Анонс акции «Безопасный новый год» </a>
<p><span class="data_novosti"> 10/11/2017 - </span> <a href="news2017.11.10.php">МЧС информирует - Анонс акции «Не прожигай свою жизнь»</a>
<p><span class="data_novosti"> 17/10/2017 - </span> <a href="news2017.10.17.php">МЧС информирует - Командно-штабное учение 18-19 октября 2017 года </a>
<p><span class="data_novosti"> 16/10/2017 - </span> <a href="news2017.10.16+.php">МЧС информирует - Акция «За безопасность вместе»</a>
<p><span class="data_novosti"> 25/09/2017 - </span> <a href="news2017.09.25.php">МЧС информирует - Анонс акции «Молодежь за безопасность»</a>
<p><span class="data_novosti"> 08/06/2017 - </span> <a href="news08.06.17.php">МЧС информирует - «Каникулы без дыма и огня» 2017 год</a>
<p><span class="data_novosti"> 22/05/2017 - </span> <a href="news22.05.17.php">МЧС информирует - Родители! Уберегите своего ребенка от трагедии</a>
<p><span class="data_novosti"> 04/04/2017 - </span> <a href="news04.04.17.php">МЧС информирует - Анонс акции «За безопасность вместе»</a>
<p><span class="data_novosti"> 15/03/2017 - </span> <a href="news15.03.17.php">МЧС информирует - Весна - пора сжигать траву?</a>
<p><span class="data_novosti"> 27/02/2017 - </span> <a href="news27.02.17.php">МЧС информирует - Анонс республиканской акции «День безопасности. Внимание всем!»</a>
<p><span class="data_novosti"> 25/01/2017 - </span> <a href="news25.01.17.php">МЧС информирует - Осторожно: гололед и сосульки!</a>
<p><span class="data_novosti"> 04/01/2017 - </span> <a href="news04.01.17.php">МЧС информирует - Осторожно, угарный газ!</a>
<p><span class="data_novosti"> 28/12/2016 - </span> <a href="news28.12.16.php">МЧС информирует -  В Светлогорском районе вступила в свои права зима </a>
<p><span class="data_novosti"> 20/12/2016 - </span> <a href="news20.12.16_02.php"> МЧС информирует - Анонс кампания «Гордимся, что научили»</a>
<p><span class="data_novosti"> 12/12/2016 - </span> <a href="news12.12.16_02.php">МЧС информирует - Предпраздничная профилактика</a>
<p><span class="data_novosti"> 07/12/2016 - </span> <a href="news07.12.16.php">МЧС информирует - Анонс акции «Безопасный новый год»</a>





<h2>

<p><br>
<b>Правила пожарной безопасности при пользовании  печным оборудованием. </b>
<p><br>
Количество пожаров в осенне-зимний период увеличивается. Это связано с возрастающей нагрузкой на электроприборы, ростом числа возгораний из-за нарушений правил пожарной безопасности при использовании и растопке печей, увеличением количества пожаров в домах из-за неосторожного курения. По статистике, в 98% случаев пожар - дело рук человека. С наступлением морозов возможен риск увеличения пожаров в домах с печных отоплением.

В этой связи жителям частных домов не стоит забывать о правилах пожарной безопасности при пользовании печным оборудованием.
<p><br>
<p>• Необходимо обеспечить помещения пожарными извещателями. 
<p>• В холода число пожаров из-за печного отопления увеличивается. Наиболее распространенные нарушения пожарной безопасности при этом - отсутствие противопожарных разделок в печах, оставление печей без присмотра и топка неисправных печей, их перекал. 
<p>• Согласно правилам безопасности запрещено разжигать печи при помощи легковоспламеняющихся и горючих жидкостей. 
<p>• Нельзя использовать дрова, длина которых превышает размеры топки, а также сушить и складировать на печах и на расстоянии менее 1,25 м от топочных отверстий топливо, одежду и другие горючие вещества и материалы. 
<p>• Запрещается топить печи с открытыми дверцами, оставлять малолетних детей без присмотра в доме, где топится печь. 
<p>• В сильные холода печь нужно топить несколько раз, а не один раз продолжительное время, что позволит избежать ее перекала и появления трещин. 
<p>• Топить печь прекращают не позже, чем за два часа перед отходом ко сну. 
<p>• Перед топочным отверстием на полу должен быть прибит металлический лист размером 50х70 см. 
<p>• Золу, шлак, уголь следует выбрасывать в специально отведенное место на расстоянии не ближе 15 м от строений и сгораемых конструкций. 
<p>• Также дымоходы печей должны очищаться от сажи не реже одного раза в два месяца в течение отопительного сезона.
<p><br>
По данным МЧС, одна из наиболее распространенных причин пожаров в отопительный период - перегрузка электросетей из-за использования всевозможных обогревателей и других мощных бытовых приборов. Особенно это касается старых домов с ветхой электропроводкой. Использовать для обогрева комнат можно только исправные и сертифицированные бытовые приборы. Самодельные ТЭНы запрещены. Ни в коем случае нельзя оставлять обогреватели включенными на ночь.
<p><br>
Еще одна распространенная причина пожаров в холодный сезон - нарушение правил эксплуатации печей. Печь не терпит безразличия и требует регулярного ухода. Прежде чем топить печь или включать кухонную плиту, следует убедиться в их исправности. Обнаруженные в кладке трещины и зазоры необходимо тщательно замазать глиной. Также пожарную опасность представляют трещины в дымоходах. Мелкие трещинки - лазейки для открытого пламени. Побеленный дымоход всегда укажет на такую трещинку черной копотью.
<p><br>
Еще одна причина пожаров в отопительный период - перекал печи. Бездумно топить печь нельзя. И даже при сильных морозах, чтобы избежать беды, лучше делать это дважды в сутки, с некоторым интервалом. Горячую золу из печей, предварительно охлажденную водой, песком или снегом, нужно высыпать в яму, удаленную от строений.
<p><br>
<p><br>
<!-- <b>Вниманию жителям города и района!!!</b>

<p><br>
Для повышения уровня безопасности населения, активизации пожарно-профилактической работы, анализа ее эффективности и оценки готовности территорий к осенне-зимнему пожароопасному периоду с 17 октября по 11 ноября 2016 года проводится республиканская акция по предупреждению пожаров и гибели людей от них в жилищном фонде.
Цель: снижение количества пожаров, происходящих по причине несоблюдения гражданами правил пожарной безопасности в жилых зданиях и сооружениях, повышение информированности населения о возможностях государственных организаций по оказанию услуг в сфере обеспечения пожарной безопасности,  укрепление правопорядка, предупреждение правонарушений, совершаемых гражданами в состоянии алкогольного опьянения.
<p><br>
Задачи: 
<p><br>
<p>1. Информировать население о состоянии пожарной безопасности, разъяснить гражданам последствия несоблюдения правил пожарной безопасности.
<p>2. Оказать помощь республиканским органам государственного управления, местным исполнительным и распорядительным органам, иным организациям, в обучении граждан мерам пожарной безопасности в быту и на производстве, оказать помощь внештатным пожарным формированиям в организации пожарно-профилактической работы.
<p>3. Акцентировать внимание местных исполнительных и распорядительных органов на необходимость проведения регулярной и целенаправленной роботы по обеспечению пожарной безопасности на соответствующей территории.
<p>4. Разъяснить гражданам последствия злоупотребления спиртными напитками.
<p><br>         
Справочно: жилищный фонд (по СТБ 1154-99) – совокупность всех жилых помещений, расположенных на определенной территории, включающая жилые дома общественного типа, специальные жилые дома, служебные и иные жилые помещения, независимо от форм собственности. 
<p><br> -->

<p><br>
<b>Наглядно-изобразительная продукция</b>
<p><br>
<img src="img/mchs/mchs01.jpg" height="200">
<img src="img/mchs/mchs02.jpg" height="200">
<img src="img/mchs/mchs03.jpg" height="200">
<img src="img/mchs/mchs04.jpg" height="200">
<img src="img/mchs/mchs05.jpg" height="200">
</h2>

</div>

</div>

<?php
include "footer_top.php";
?> 


<?php
include "footer.php";
?> 


	




