<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>ЦЕНТРАЛИЗОВАННОЕ ВОДОСНАБЖЕНИЕ: ЧТО ИЗМЕНИЛОСЬ В НОВЫХ ПРАВИЛАХ?</b></h2>


<h2>
<p><br>

В конце текущего года вступит в силу постановление Совета Министров Республики Беларусь от 30 сентября 2016 г. № 788, утвердившее «Правила пользования централизованными системами водоснабжения, водоотведения (канализации) в населенных пунктах». Что изменится для поставщиков услуг и их клиентов, рассказывает разработчик документа, начальник управления коммунального хозяйства Минжилкомхоза Роман АЛЕЙНИКОВ.
<p><br><b>
— Роман Сергеевич, чем вызвано принятие нового документа и можно ли говорить о кардинальной реформе нормативно-правовой базы в области водоснабжения?</b>
<p><br>
— Предыдущие Правила пользования системами коммунального водоснабжения и водоотведения в городах и поселках Республики Беларусь были утверждены приказом Минжилкомхоза от 26.12.1995 г. № 128, и их требования, в общем-то, вполне соответствуют сегодняшним реалиям. Однако водоснабжением занимаются не только предприятия водопроводно-канализационного хозяйства. К примеру, в сельской местности поставщиком данной услуги часто являются сельскохозяйственные организации. А приказ Минжилкомхоза носит ведомственный характер и, по большому счету, не может распространяться на правоотношения в других сферах. Утверждение на уровне Совмина повышает юридический статус документа и делает его универсальным для применения. Принятие постановления позволит усовершенствовать нормативно-правовую базу в области водопроводно-канализационного хозяйства и внести ясность во взаимоотношения между организациями ВКХ и абонентами, потребителями.
<p><br><b>
— Понятия «абонент» и «потребитель» — разные по смыслу юридические термины?</b>
<p><br>
— Услугами водоснабжения пользуются не только отдельные граждане (потребители), но и юридические лица, индивидуальные предприниматели (абоненты). Соответственно, и требования во взаимоотношениях с предприятиями ВКХ для них отличаются, поскольку речь идет о разных объемах, санитарных требованиях, степени ответственности и др. Правила четко разграничивают понятия. Они являются комплексным документом, регулирующим такие аспекты, как порядок присоединения к централизованным системам водоснабжения, водоотведения (канализации), определения границ эксплуатационной ответственности, требования по обеспечению сохранности коммуникаций и оборудования. Документом устанавливаются правила учета абонентами и потребителями объема потребляемой воды и отводимых сточных вод, определяется порядок расчета за услуги водоснабжения, устанавливается ответственность за самовольное подключение к централизованным системам водоснабжения. И если раньше отдельные вопросы не были урегулированы на законодательном уровне, то теперь все правовые шероховатости устранены, и пользоваться правилами могут предприятия разных сфер.
<p><br>
Правилах предусмотрены отдельные положения, позволяющие сократить процесс подключения к системам водоснабжения и водоотведения на одну процедуру и срок его продолжительности до трех дней.
<p><br><b>
— Со времени принятия предыдущих правил прошло более 10 лет, и, наверное, некоторые моменты потребовали уточнений, тем более что вынесение документа на уровень Совмина — хороший повод для доработки отдельных нюансов?</b>
<p><br>
— Упрощение порядка подключения к системам водоснабжения и водоотведения является одним из условий улучшения условий ведения бизнеса, которые позволят обеспечить нашей стране место не ниже 30-й позиции в рейтинге Всемирного банка «Ведение бизнеса». Поэтому при разработке проекта постановления № 788 Министерством жилищно-коммунального хозяйства Республики Беларусь в Правилах предусмотрены отдельные положения, позволяющие сократить процесс подключения к системам водоснабжения и водоотведения на одну процедуру и срок его продолжительности до трех дней.
<p><br><b>
— Как выглядит процедура подключения к сетям водопровода и канализации для частных домовладений?</b>
<p><br>
— Необходимо обратиться с заявлением в службу «Одно окно» для получения соответствующего разрешения администрации района, а также в организацию водопроводно-канализационного хозяйства для получения технических условий, которые, как и разрешение, выдаются бесплатно. Затем на основании технических условий изготавливается проект. Это может сделать как предприятие ВКХ, так и любая другая организация, имеющая лицензию на выполнение проектных работ. Домовладелец сам волен выбирать исполнителя в зависимости от качества (сроков изготовления) и цены данной услуги. С готовым проектом можно приступать к процессу строительства сети подключения. Здесь можно сэкономить семейный бюджет, выполнив работы своими силами, тем более что рытье траншеи — дело нехитрое. Когда все подготовительные работы закончены, остается обратиться в организацию ВКХ с заявлением о врезке в наружные сети водопровода и санитарной обработке. В течение двух дней эта процедура должна быть выполнена. Важный нюанс: при подключении обязательна установка прибора учета, причем нужно убедиться, что он внесен в Государственный Реестр средств измерений. После установки прибор должен быть опломбирован. Пока производится врезка, можно заключать договор на оказание услуг водоснабжения, водоотведения.
<p><br><b>
— А если гражданин решит избежать процедуры согласования и самостоятельно врежется в центральный водопровод или канализацию?</b>
<p><br>
— Такие факты трактуются Правилами как самовольное подключение, в пункте 52 подробно расписаны санкции за подобную инициативу. Количество израсходованной воды определяется по пропускной способности водопроводного ввода при скорости движения воды в нем 2 м/с и действии его полным сечением в течение 24 часов в сутки. Количество сточных вод определяется по пропускной способности подключения к системе водоотведения (канализации) исходя из коэффициента наполнения подключения, равного единице, скорости движения сточных вод 1,2 м/с и при подключении в течение 24 часов в сутки. Независимо от времени подключения расчет производится за 30 суток и по тарифам, обеспечивающим возвращение экономически обоснованных затрат. Так что сумму нарушителю придется выплатить немаленькую.
<p><br><b>
— Такая же схема расчетов применяется и при выявлении безучетного потребления. Правилами предусмотрены какие-то меры контроля?</b>
<p><br>
— В пункте 44 появилась дополнительная строка о том, что при опломбировании прибора учета допускается использование индикаторов воздействия магнитного поля*, которые позволяют выявить факты фальсификации показаний. Если раньше предприятия ВКХ пользовались такими приспособлениями как мерой морального давления, то теперь на вполне законном основании могут применять санкции к любителям вмешаться в работу счетчиков.
<p><br>
Если продолжать тему ответственности за нарушения, то стоит упомянуть пункт 54, где говорится о выявлении фактов сброса сточных вод или каких-либо жидких отходов ассенизационными машинами в непредназначенных для этого местах. В этом случае расчет объема сброшенных вод производится по максимальному объему ассенизационной машины в стократном объеме. То есть если автомобиль с бочкой 4 м3 слил хотя бы 0,5 м3 отходов, то заплатить придется за 400 м3.
<p><br><b>
— Для предотвращения подобных случаев нужны не только штрафные санкции, но и соответствующая информационно-разъяснительная работа.</b>
<p><br>
— Работа с населением давно стала одним из главных направлений деятельности предприятий водопроводно-канализационного хозяйства. Этого требует современная политика ресурсосбережения и охраны окружающей среды. К слову, в пункте 63.10 Правил оговаривается обязанность своевременно информировать общественность не только об изменениях тарифов и организации приборного учета, но и обо всех видах строительства сооружений со сметной стоимостью свыше 1 тыс. базовых величин. Такая информация должна размещаться на сайте предприятия или в средствах массовой информации, и она не только является своеобразным отчетом о расходовании средств. Люди должны знать, сколько на самом деле стоит вода и другие ресурсы, как сложен и многообразен процесс водоснабжения. Тогда многие вопросы отпадут сами собой.
<p><br><b>
* Примечание
<p><br>
ИНДИКАТОР ВОЗДЕЙСТВИЯ МАГНИТНОГО ПОЛЯ (антимагнитная пломба) предназначен для регистрации фактов несанкционированного воздействия на метрологические приборы с целью фальсификации их данных. При попытке изменить показания счетчика с помощью магнита, индикатор меняет цвет. </b>

<p><br>
Виктор КИСЛЫЙ

<p><br>
<!-- <b>Нормативы, действующие на момент публикации статьи</b> -->
<p><br><a href="http://gkx.by/novosti/ofitsialno/1231-tsentralizovannoe-vodosnabzhenie-chto-izmenilos-v-novykh-pravilakh">Портал коммунальной грамотности населения</span></a></p>

</h2>


</div>
<br>


<div class="news_block_foto"> 

<img src="img/news10.10.16_01.jpg">
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





