<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

ЧИСТО ПО ЗАКОНУ: КТО, КОГДА И КАК БУДЕТ УБИРАТЬ НАШИ ПОДЪЕЗДЫ?

</strong></h1>

<h2>
<p><br>
<b>
Портал коммунальной грамотности в связи со вступлением в силу новых указов и поднявшего ажиотажа средь народа решил провести социологический опрос, обратившись к людям с вопросом, готовы ли они убирать подъезды самостоятельно, а также подсчитал, во сколько обойдется эта услуга у частников, как правильно переоформить документы, а может, и вовсе ничего не стоит менять, оставаясь на обслуживании в ЖЭС?
Итак, из всех опрошенных (245 человек) всего 9,4% человека готовы убирать подъезды самостоятельно, без привлечения каких-либо организаций, будь то частных, будь то государственных. Уборку ЖЭУ доверил бы 22,4% респондентов, частнику —21,2%, 10,6 % опрошенных вообще не считают нужным наводить порядок в местах общего пользования (мол, зачем убирать, я не сорю). Подавляющее большинство (33,1%) возмутились, заявив, что и без указов все всегда делали сами. Что ж, данная статья будет бесполезна 26 жильцам. Всем остальным, начиная от студентов-арендаторов и заканчивая начальникам ЖЭУ, — не только полезна, но и необходима, ведь нюансов в этой, казалось бы, незамысловатой теме масса. </b>
<p><br>
Нормативными правовыми актами установлен предельно допустимый тариф на санитарное содержание вспомогательных помещений жилого дома – 0,53 рубля на одного проживающего в месяц. Жильцы сегодня могут выбирать, кто убирает их подъезд: ЖЭУ, частная фирма или же они сами. В г. Светлогорске уже имеется практика, когда жильцы подъездов многоквартирных домов производят уборку самостоятельно. Так, может, в целях экономии, есть смысл убирать самим?
<p><br>
Мы решили в подробностях разъяснить процедуру отказа от услуги по уборке подъезда, особенно актуальную для тех, кто и до этого не покладая рук наводил блеск в местах общего пользования.
Каков же порядок действий?
<p><br>
<b>Самое первое</b>, что должны сделать пользователи жилищно-коммунальных услуг (а под пользователями понимаются и собственники, и арендаторы!) — это провести общее собрание, на котором единогласно принять решение о самостоятельной уборке. Ключевое слово — единогласно.
<p><br>
<b>Второй шаг</b> — в произвольной форме (то есть никаких специальных бланков и документов не нужно) составить протокол, в котором отразить отказ всех пользователей ЖКУ от предоставления данной услуги КЖУП «Светочь», установить график и периодичность уборки.
<p><br>
<b>Следующий шаг</b> — отнести протокол в КЖУП «Светочь» (это может сделать старший по подъезду) С жильцами будет расторгнут прежний договор, и с этого момента оплата за услугу по уборке мест общего пользования начисляться не будет.
 <p><br>
 <img src="img/news06.02.17.jpg" width="700">
  <p><br>
<b>Имейте в виду:</b> корректнее использовать термин «санитарное содержание вспомогательных помещений», а не «уборка подъездов». Потому что если вы решите отказаться от этой услуги, то вам придется убирать не только лестничные клетки. Причем, в соответствии с постановлением Министерства здравоохранения Республики Беларусь от 20.08.2015 №95 «Об утверждении Санитарных норм, правил и гигиенических нормативов» помещения общего пользования, в том числе подъезды, чердачные и подвальные помещения, технические этажи, лестничные пролеты и клетки, коридоры, лифты и лифтовые холлы в жилых домах должны содержаться в чистоте.
<b>Итак, что же входит в перечень работ по санитарному содержанию вспомогательных помещений жилых домов: </b> 
<p><br>
<p>•	сухая уборка мест общего пользования от мусора;
<p>•	мойка лестничной клетки без оборудования;
<p>•	мойка лестничной клетки с мусоропроводом;
<p>•	мойка лестничной клетки;
<p>•	обметание пыли с потолков, влажная протирка стен, дверей, плафонов, отопительных приборов;
<p>•	уборка подвала, технического подполья, чердака, технического этажа, технических помещений и помещения специального назначения;
<p>•	уборка дворового туалета (при наличии);
<p>•	уборка кабин лифтов;
<p>•	мойка окон.
<p><br>
<b>Внимание:</b>  дезинфекция, дезинсекция (уничтожение насекомых), дератизация (уничтожение грызунов) будет осуществляться ЖЭУ (платно, за счет жильцов)!
Периодичность уборки должна быть утверждена протоколом.
<p><br><b>Но кто же будет осуществлять этот самый контроль за местами общего пользования?</b> 
<p><br>
— Предполагаем, что у Государственного заказчика, как у уполномоченного лица, контролем будут заниматься мастера. В случае фиксации факта ненадлежащего состояния мест общего пользования, именно мастерв в присутствии двух свидетелей составит протокол. Только после этого ЖЭУ примется за уборку и, соответственно, выставит определенную плату в извещение, — рассказывает Олег ПОСКРОБКО, первый заместитель Министра жилищно-коммунального хозяйства. — Ведь содержание мест общего пользования — это основная жилищно-коммунальная услуга. Даже в том случае, если жильцы решили убирать места общего пользования самостоятельно, контроль все равно будет осуществляться как со стороны уполномоченного лица, так и со стороны санэпидстанции. 


<!-- <img src="img/news25.01.17.jpg" width="700"> -->


</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





