<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
           Легок ли портфель?
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            К сентябрю, на смену отпускной кампании приходит школьная. Те родители, у кого есть дети школьного возраста, уже давно составили список необходимых покупок, для того, чтобы подготовить их к новому учебному году.
        </p>
        <br>
        <p>
           Есть родители, которые уже с начала летних школьных каникул понемногу закупают канцелярские принадлежности, так как, если в семье несколько детей школьного возраста и доход у родителей небольшой, то есть вероятность того, что школьные портфели для них окажутся финансово «неподъёмными».
        </p>
        <br>
        <p>
            Но есть и те, кто оставляет школьные хлопоты до августа, зная, что в преддверии осени начнутся школьные базары, на которых в широчайшем ассортименте будут представлены все необходимые для подготовки к школе товары, да и профсоюзный комитет родного предприятия не оставит без материальной поддержки.
        </p>
        <br>
        <p>
             – На наших предприятиях уже с июля идет акция по подготовке детей к новому учебному году, решение о которой было принято на заседании президиума Республиканского комитета еще в мае, – рассказал Юрий Дорогокупец, председатель Белорусского профсоюза работников местной промышленности и коммунально-бытовых предприятий, – на 1 августа текущего года только из средств профбюджетов было затрачено почти 40 тысяч рублей на оказание помощи работникам предприятий для подготовки детей к школе, также денежные средства выдаются и из средств нанимателей.
        </p>
        <br>
        <p>
            Акция не нова, так как в коллективных договорах всех предприятий и организаций есть соответствующие пункты, на основании которых администрация и профсоюзный комитет выделяет денежные средства на приобретение школьных принадлежностей для детей.
        </p>
        <br>
        <p>
             Размер материальной выплаты и категория, которым она предоставляется, определяется тоже в коллективном договоре, который распространяется на членов профсоюза. Финансово устойчивые и более прибыльные предприятия и профсоюзные комитеты предоставляют выплаты родителям на всех детей школьного возраста, некоторые только на детей, которые идут в первый класс, особое внимание – сиротам и многодетным семьям.
        </p>
        <br>
        <p>
            Помимо этого, во многих коллективных договорах прописан пункт о предоставлении женщинам, имеющим детей младшего школьного возраста (1 – 4-е классы), в случае необходимости 1 сентября выходной день с сохранением заработной платы.
        </p>
        <br>
        <p>
             Для того, чтобы поход в школу запомнился, профкомы организуют и проводят на предприятиях для первоклашек и их родителей, мероприятия, приуроченные ко Дню знаний – концерты, спектакли, праздники с викторинами и веселыми развлекательными программами.
        </p>
        <br>
        <p>
            Пожелаем детям и их родителям легкого учебного года, и чтобы школьные годы были полны увлекательных открытий и счастливых перемен.
        </p>
        <br>
        <br>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 