<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

МЧС информирует - Командно-штабное учение 18-19 октября 2017 года 

</strong></h1>

<h2>
<p><br>

18-19 октября 2017 года пройдет командно-штабное учение по реагированию на радиационные аварии с участием органов управления и сил государственной системы предупреждения и ликвидации чрезвычайных ситуаций. Вопросы безопасности являются для Республики Беларуси главным приоритетом при реализации первой в нашей стране ядерно-энергетической программы. В соответствии с международными рекомендациями, государства, которые вводят в эксплуатацию крупные объекты ядерной энергетики, должны провести серию учений по реагированию на возможные инциденты. Цель таких учений – проверка готовности системы оперативного реагирования, которая важна, в том числе, и в процессе разработки аварийных планов действий за пределами промышленной площадки АЭС. Так как вблизи территории Республики Беларуси расположены несколько атомных электростанций, практическая отработка вводных будет проведена во многих районах страны с задействованием различных служб: передачи и распространения информации, транспортного обеспечения, энергоснабжения, защиты сельскохозяйственных животных и растений и других. В районах, где запланировано проведение учения, может быть задействована система оповещения.
<p><br>
 На территории Гомельской области вводные по учениям поступят в областной центр, на один из погранпереходов, а также в Житковичский, Кормянский, Речицкий, Светлогорский и Хойникский районы. Проводя учение, Беларусь действует в строгом соответствии с рекомендациями Международного агентства по атомной энергии и исходит из безусловной приоритетности  вопросов обеспечения безопасности при реализации национальной ядерной энергетической программы.



<p><br>

<!-- 
 <p><br> 
Источник:  <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/sdelki-s-nedvizhimostyu/343-razdel-zhilploshchadi" > ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </span></a>
 <p><br>  -->

<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





