<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br><h1><strong>МЧС информирует - Предпраздничная профилактика!</strong></h1>
<p><br>

<h2>	


С наступлением осеннее зимнего сезона опасность возникновения пожаров многократно возрастает. Причины банальны: 
<p><br>
<p>- Неосторожное обращение с огнем при курении. Человеку становиться холодно выходить на улицу или балкон и он начинает курить дома, в постели, не редко - в нетрезвом состоянии.
<p>- Использование электрообогревателей. Зачастую человек покупая обогреватель неудасуживается даже прочитать инструкцию, в которой описаны правила пользования, которые впоследствии и нарушают. 
<p><br>
Многие люди используют обогреватели кустарного производства, самодельные обогреватели, обогреватели с поврежденной проводкой или открытым нагревательным элементом. Отдельно стоит упомянуть сушку вещей на этих обогревателей, что ни в коем случае не рекомендуется делать.
<p><br>
<p>- Устройство и эксплуатация печного отопления. Не все люди готовят печь к отопительному сезону заранее, а с наступлением холодов не дают печи отдыха. Печи требующие ремонта, не знание правил эксплуатации печей, перекал – самые частые причины пожаров.
<p><br>
Ко всему описанному выше хотелось бы добавить приближение Новогодних и рождественских праздников.  Люди хотят украсить свою жизнь яркими красками, но зачастую это приводит к серьезным травмам, ожогам, а иногда и к летальному исходу. Почему эти  трагедии происходят? С одной стороны – это некачественная пиротехника, с другой – невнимательность и беспечность людей. В ожидании праздника люди просто-напросто забывают о безопасности. Все мы себя считает очень «грамотными» и не можем уделить пять минут времени для изучения инструкции по применению, которая написана на русском языке. А дальше алкоголь, самоуверенность и отсутствие здравого смысла приводит к серьезным последствиям. Чаще всего в травмпункт начинающие пиротехники попадают с ожогами лица, глаз и пальцев.
<p><br>
Чтобы напомнить простые правила пожарной безопасности работники Светлогорского районного отдела по чрезвычайным ситуациям совместно с волонтерским отрядом «Доброе сердце» в рамках второго и третьего этапов республиканской акции «Безопасный новый год» с профилактическими беседами и мероприятиями посетили учреждения образования, дома семейного типа, магазины с пиротехникой и детские учреждения здоровья. Ведь запомнить эти правила не составляет никакого труда:
<p><br>
<p>- прежде, чем запускать фейерверк, прочитайте инструкцию;
<p>- не допускается использование пиротехническими изделиями детьми;
<p>- устанавливая фейерверк, салют, обложите их кирпичами, камнями, землей или снегом;
<p>- зажигая фейерверк, присядьте и подожгите фитиль на расстоянии вытянутой руки, после чего быстро отойдите на безопасное расстояние;
<p>- ни в коем случае не наклоняйтесь над пиротехникой, в случае, если она не сработала, или когда зажигаете его;
<p>- не стоит запускать пиротехнику в состоянии алкогольного опьянения.
<p>- отойдите на безопасное расстояние от зданий, сооружений, автомобилей;
<p>- не используйте пиротехнику в общественных местах;
<p>- не запускайте пиротехнику при сильном ветре;
<p>- отсыревшую пиротехнику следуют сушить в сухой теплой комнате, но ни в коем случае на батарее
<p><br>
Соблюдайте правила пожарной безопасности и возможно они сохранят не только Ваш дом, но и жизнь.
<p><br>
<p>Инспектор группы пропаганды Светлогорского отдела по ЧС - <b>Александр Типлинский</b>

<p><br>
</h2>
<!-- <p><br> -->

<!-- Источник:   <a  href="http://gkx.by/novosti/1871-uteplenie-doma-za-svoj-schet-kak-eto-proiskhodit-v-minske"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
 

<img src="img/2017.12.27/1.jpg" width="700">
<img src="img/2017.12.27/2.jpg" width="700">
<img src="img/2017.12.27/3.jpg" width="700">

<!-- <p><br> -->



<!-- <p><br> -->

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1814-usluga-tekhobsluzhivaniya-kak-otsenit-i-kak-pomoch"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





