<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
           Информация о проведении 
            Международной конференции 
            «Влияние глобальных экономических 
            вызовов на социально-трудовые 
            права человека» (2021 год)

        </strong>
    </h1>

    <br>
    <h2>
        <p>
          13–14 сентября 2021 г. Федерация профсоюзов Беларуси совместно с правительством и нанимателями провела Международную конференцию «Влияние глобальных экономических вызовов на социально-трудовые права человека». 
        </p>
        <br>
        <p>
            Цель форума – дать оценку практике применения односторонних санкций.
        </p>
        <br>
        <p>
           Участие в конференции приняли порядка 400 человек из 15 стран. Это ведущие эксперты в области международного права, представители правительства, научных кругов, судебных инстанций, региональных межгосударственных объединений, политологи, депутаты, послы зарубежных государств, руководители международных профсоюзных объединений, а также непосредственно представители тех предприятий, которых затронули санкции.   
        </p>
        <br>
        <p>
            Позиция всех участников однозначна: односторонние принудительные меры незаконны. 
        </p>
        <br>
        <p>
            Как подчеркнула в своем выступлении на конференции официальный представитель Организации Объединенных Наций, спец докладчик ООН Елена Довгань, односторонние санкции нарушают международное право, поскольку, согласно международному праву, только Совет Безопасности ООН может вводить такие меры. 
        </p>
        <br>
        <p>
            Также представитель ООН отметила, что санкции всегда негативно отражаются на простых людях, нарушают право людей на труд, на здравоохранение и другие важнейшие права. 
        </p>
        <br>
        <p>
            Так, во время конференции представители разных стран неоднократно приводили реальные примеры того, как из-за санкций страдали обычные люди. Например, в Иране в результате санкций люди остались без жизненно необходимых лекарств. Более того, есть задокументированные случаи, когда вся эта санкционная политика приводила к смерти людей. Приводились примеры, как люди лишались необходимого питания. Не говоря уже о том, что люди теряли работу, особенно наиболее уязвимые категории – женщины, молодежь, люди старшего возраста.
        </p>
        <br>
        <p>
            Сегодня руководство страны принимает меры, чтобы не допустить негативного влияния санкций на людей. Такая задача поставлена Президентом страны. Идет переориентация рынков сбыта, развивается импортозамещение. 
        </p>
        <br>
        <p>
            Но молча смотреть на то, как разрушается система международного права, как западные политики нарушают право белорусов на труд профсоюзы, не могут. 
        </p>
        <br>
        <p>
            Чтобы защитить и отстоять права и интересы людей, Федерация профсоюзов еще с декабря 2020 г.включилась в работу по противодействию незаконной санкционной политике. С того момента направлены обращения в Международную организацию труда, Совет по правам человека ООН, Совет Европейского союза. 
        </p>
        <br>
        <p>
            Но на сегодняшний день вразумительных ответов на все эти обращения, на прямые запросы трудящихся нашей страны не получено. Запад отказывается слышать голос людей. Более того, принимая решения о новых санкциях, цинично говорит о том, что делается это в интересах людей.
        </p>
        <br>
        <p>
            Для того, чтобы дать правовую оценку таким действиям и призвать так называемый коллективный запад к ответу за нарушение международного права, и была проведена Международная конференция. 
        </p>
        <br>
        <p>
            По итогам форума были приняты два важных документа. 
        </p>
        <br>
        <p>
            Первый – заключение экспертов, в котором по пунктам прописано, какие документы в сфере международного права нарушены. От Устава и резолюций Организации Объединенных Наций до Всеобщей декларации прав человека. Под этим документом поставили подписи ведущие эксперты в области международного, трудового права. 
        </p>
        <br>
        <p>
            Второй – это Резолюция конференции, в которой однозначно подтверждается незаконность санкций. Также поддержан тезис о том, что в рамках Евразийского экономического союза должны быть разработаны и внедрены контрмеры в ответ на незаконные санкции.  
        </p>
        <br>
        <p>
            Эти два документа станут основой для дальнейшей работы по защите белорусов от незаконных действий Евросоюза и других стран, которые вводят и поддерживают санкции. Профсоюзы совместно со всеми заинтересованными будут привлекать международные суды, такие специализированные институты ООН, как Международная организация труда, Всемирная организация здравоохранения, чтобы на международном уровне добиться исключения практики применения односторонних санкций. 
        </p>
        <br>
        <br>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 