<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

КАК ПРИ ПОКУПКЕ ЖИЛЬЯ НЕ СТАТЬ ДОЛЖНИКОМ ЗА ОПЛАТУ КОММУНАЛЬНЫХ УСЛУГ


</strong></h1>

<h2>

<p><br>
Когда житель Витебской области решил купить квартиру в Минске, то посчитал не лишним обратиться в одно из агентств недвижимости. Цены за услуги риэлторов, конечно, кусаются, но ведь и покупка не из дешевых. Так что дополнительные гарантии и консультации компетентных людей, в любом случае, не помешают. Уверенность в профессионализме специалистов солидной организации и сыграла с новоселом злую шутку. С продавцом жилплощади договорились быстро, ударили по рукам, составили и подписали передаточный акт объекта недвижимости — все честь по чести. Новый хозяин занялся обустройством приобретенных апартаментов, но радость покупки омрачила первая жировка. Предыдущий владелец оказался не самым добросовестным плательщиком, и за услугу водоснабжения вместе с пеней «набежало» в общей сложности около 900 руб.  
<p><br>
Растерявшийся от такого сюрприза потребитель обратился в расчетно-справочный центр, а там предложили… в добровольном порядке оплатить долг. Возможно, если бы сумма была меньше, он не стал бы спорить. Но чувство справедливости заставило искать правду в другой инстанции.
<p><br>
— Проблема, с которой обратился к нам гражданин, к сожалению, не является единичной, — рассказывает заместитель начальника абонентского района № 2 Центра по расчетам с потребителями «Водосбыт» УП «Минскводоканал» Ирина ГОЛУБ. — И чаще всего обманутые покупатели платят. В сравнении со стоимостью квартиры сумма долга кажется им незначительной, а возможность призвать недобросовестного продавца к ответу призрачной. Из-за этого и мошенники чувствуют себя безнаказанно. На самом деле, добиться справедливости не так уж сложно, если был правильно составлен акт передачи недвижимости.
<p><br>
Не стоит думать, что, выехав из проданной квартиры, можно освободиться от своих обязательств. Ведь лицевой счет — не объект недвижимости, и не является актом сделки. Поэтому ответственность за неоплаченные счета в любом случае лежит на бывшем собственнике
<p><br>
Что делать, чтобы не оказаться в выше описанной ситуации?
<p><br>
Во-первых, поинтересоваться у продавца, есть ли в квартире индивидуальный прибор учета расхода воды;
<p><br>
Во-вторых, уточнить, есть ли договор с водоканалом;
<p><br>
В-третьих, зафиксировать показания счетчика в передаточном акте;
<p><br>
В-четвертых, сверить фактические показания с показаниями в последней жировке.
<p><br>
Последний пункт особенно важен, поскольку должники довольно часто намеренно занижают показания приборов учета, и в выдаваемой расчетно-справочным центром копии лицевого счета не всегда можно увидеть правду. Выявить несоответствие в цифрах возможно только в момент передачи квартиры.
<p><br>
Что представляет собой передаточный акт объекта недвижимости?
<p><br>
Это документ, подписанный обоими участниками сделки. В нем подтверждается состояние и комплектность квартиры, оговариваются другие нюансы, в том числе, и показания всех приборов учета. Отдельным пунктом прописывается, что продавец подтверждает отсутствие задолженностей по коммунальным и иным платежам в отношении продаваемой квартиры и обязуется в течение двух дней с даты их выявления произвести оплату.
<p><br>
— В данном случае именно наличие правильно оформленного передаточного акта дало возможность защитить права покупателя, — говорит Ирина Сергеевна. — Мы написали письмо в расчетно-справочный центр, юристы которого совершили исполнительную надпись о взыскании задолженности. Дальше процедура идет установленным порядком, а покупатель квартиры уже не имеет к долгу никакого отношения.
<p><br>
Не стоит думать, что, выехав из проданной квартиры, можно освободиться от своих обязательств. Ведь лицевой счет — не объект недвижимости, и не является актом сделки. Поэтому ответственность за неоплаченные счета в любом случае лежит на бывшем собственнике, и визит судебных исполнителей по новому месту жительства неизбежен, если должник будет игнорировать исполнительную надпись. Кроме того, неприятный сюрприз может поджидать при выезде за границу. У нас, например, был случай, когда человека не выпустили из-за задолженности по оплате услуг всего 32 руб. Ему пришлось возвращаться уже из аэропорта, чтобы закрыть проблему. Он потерял время, потерял деньги на билет, а винить может только себя.
<p><br>
Любителям спихнуть вместе с квартирой свои долги необходимо напомнить пункт 6 статьи 29 Жилищного кодекса Республики Беларусь, в котором сказано, что «при переходе прав на жилое помещение обязанности по внесению платы за жилищно-коммунальные услуги и платы за пользование жилым помещением несет собственник жилого помещения, член организации застройщиков до момента регистрации перехода права собственности на жилое помещение».
<p><br>
А покупателям хотелось бы посоветовать тщательно выбирать агентство недвижимости. Красивая вывеска не всегда является гарантией полной безопасности сделки. Не нужно забывать о составлении передаточного акта, а в случае обнаружения задолженности не стоит спешить ее оплачивать, какой бы маленькой не казалась сумма. Закон сможет защитить от недобросовестных продавцов и посредников только в том случае, если мы сами будем его уважать и четко знать свои права и обязанности.
<p><br>
Виктор КИСЛЫЙ

<p><br>

<!-- <img src="img/2017.10.30/1.jpg" width="700"> -->

<p><br>




Источник:  <a  http://gkx.by/poleznye-sovety/1785-ne-obzhechsya-na-vode-kak-pri-pokupke-zhilya-ne-stat-dolzhnikom-za-oplatu-kommunalnykh-uslug" > ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </span></a>
 <p><br> 

<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





