<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Полезно знать!
</strong></h1>


<h2>
<p><br>	

<b>Субсидированный и экономически обоснованный тарифы</b>
<p><br>	
Начисление платы за жилищно-коммунальные услуги по экономически обоснованным тарифам, для любой страны является закономерным и объективным. Подобные тарифы применяются и в нашей стране для расчета стоимости тех или иных коммунальных услуг. При этом существует и другой тариф — субсидируемый — своеобразная помощь государства гражданам в оплате жилищно-коммунальных услуг. Применяются субсидируемые тарифы в отношении только одного жилого помещения, в котором зарегистрированы собственник (наниматель) и члены его семьи, и только в пределах установленных норм (нормативов потребления ЖКУ (например 140 литров воды на человека в сутки или в пределах 20 м2 жилплощади на человека+10 м2 на семью).
<p><br>	
Если в квартире никто не зарегистрирован или она сдается внаем для краткосрочного проживания, если в жилом помещении числится частное унитарное предприятие, при расчете будут применены экономически обоснованные тарифы.
<p><br>	
<b>Безусловные льготники</b>
<p><br>	
Для отдельных категорий граждан в Беларуси предусмотрены льготы по оплате жилищно-коммунальных услуг (закон «О государственных социальных льготах, правах и гарантиях для отдельных категорий граждан»).
<p><br>	
<img src="img/2018-12-20/1.jpg" width="700">
<p><br>	
Так, например, Герои Беларуси, Советского Союза, Социалистического Труда — участники Великой Отечественной войны, полные кавалеры орденов Отечества, Славы полностью освобождены от платы за техническое облуживание и пользование жилым помещением, воду, канализацию, газ, электричество, отопление (в том числе за топливо для отопления), лифт, вывоз мусора.
<p><br>	
Инвалиды войны I и II группы, не имеющие трудоспособных членов семьи, обязанных по закону их содержать, и проживающие одни или совместно с супругой (супругом) не платят за техническое облуживание и пользование жилым помещением.
<p><br>	
50-процентная скидка за техническое обслуживание, пользование жилым помещением, воду, канализацию, газ, электричество, отопление (в том числе за топливо для отопления), лифт, вывоз мусора распространяется на ряд граждан. Например, на участников и инвалидов Великой Отечественной войны, подпольщиков, а также граждан, работавших в тылу и т. п.); Героев Социалистического Труда, не являющихся участниками войны, а также полных кавалеров ордена Трудовой Славы; неработающих пенсионеров из числа военнослужащих и силовых структур, подразделений по чрезвычайным ситуациям, ставших инвалидами при исполнении служебных обязанностей, а также родителей граждан данной категории, погибших при исполнении воинского или служебного долга.
<p><br>	
Подобную скидку будут также иметь граждане со статусом «чернобыльца» и инвалиды I и II группы, но при условии, что они не имеют трудоспособных членов семьи, обязанных по закону их содержать, и проживают одни либо только с такими же инвалидами или неработающими пенсионерами. (Детализированный список льготников можно посмотреть в Законе «О государственных социальных льготах, правах и гарантиях для отдельных категорий граждан» от 14 июня 2007 г. № 239-З).
<p><br>	
Для получения льгот необходимо обратиться по месту жительства или месту пребывания в организацию ЖКХ (в газоснабжающую организацию — по газу, в электросети — по электроэнергии). Необходимые документы: заявление (заполняется на месте), паспорт и документ, подтверждающий право на льготу.
<p><br>	
Отдельного внимания заслуживает факт ответственности за предоставление ложных сведений. Бывают ситуации, когда основания для предоставления льгот утрачиваются. Например, снята инвалидность или в квартире с льготником зарегистрировался трудоспособный член семьи. Об изменении необходимо сообщить в обслуживающую организацию в течение 14 дней. В противном случае будет сделан перерасчет за период, который иногда доходит до трех лет и выливается в совокупности в немалую сумму.
<p><br>	
<b>Субсидии</b>
<p><br>	
Еще одна форма государственной поддержки в Беларуси — безналичные жилищные субсидии, которые предоставляются для частичной оплаты жилищно-коммунальных услуг.
<p><br>	
<img src="img/2018-12-20/2.jpg" width="700">
<p><br>	
Здесь государство не выделяет отдельные категории граждан — за субсидией может обратиться любой гражданин. Одно важное условие: ежемесячная сумма платы за жилищно-коммунальные услуги, рассчитанная исходя из норм потребления и с учетом льгот (если они положены), превышает 20% среднемесячного совокупного дохода гражданина (семьи) — для проживающих в городе или поселке городского типа и 15% — в сельской местности.
<p><br>	
Рассчитывается размер субсидии так: из суммы, которую семья платит за ЖКУ, вычитается сумма, составляющая 20% (или 15%) от среднемесячного дохода семьи.
<p><br>	
Нормы потребления услуг ЖКХ для получения субсидии смотрите здесь
<p><br>	
В оформлении БЖС откажут, если владелец жилья или кто-либо из проживающих с ним членов семьи имеет в собственности несколько жилых помещений (например квартиру и дом в деревне, две квартиры и т. п.) или доли в другой квартире (исключение — многодетные семьи); сдает жилье по договору найма; владеет квартирой, в которой зарегистрировано частное унитарное предприятие. Это правило действует даже в том случае, если совокупный доход мал и позволяет претендовать на субсидию.
<p><br>	
Что касается граждан, включенных в списки трудоспособных, но не занятых в экономике, им с 1 января 2019 года субсидии предоставляться не будут. Между тем за членами их семьи подобное право сохраняется.
<p><br>	
<b>Кто может платить меньше за газ и свет?</b>
<p><br>	
Неработающие пенсионеры, инвалиды III группы (работающие и неработающие), а также все, кто имеет право на льготы по оплате за ЖКУ в соответствии с Законом «О государственных социальных льготах, правах и гарантиях для отдельных категорий граждан», за газ и свет могут платить по субсидируемым тарифам в отношении двух жилых помещений. Например, в городе — по месту обязательной регистрации и доме за городом — по месту пребывания.
<p><br>	
<img src="img/2018-12-20/3.jpg" width="700">
<p><br>	
Чтобы получить возможность пользоваться подобной льготой, например, в доме в деревне (на даче — льгота только по газоснабжению), нужно обратиться в местные организации, поставляющие электроэнергию (электросети) и газ (рай- или горгаз) и заключить договор на оказание услуг. Документы, необходимые для этой процедуры: заявление, паспорт, документ о регистрации в жилом помещении по месту пребывания; для пенсионеров — пенсионное удостоверение, трудовая книжка либо другой документ, подтверждающий, что пенсионер не работает; для инвалидов — удостоверение.
<p><br>	
Также следует иметь в виду, что субсидируемые тарифы для населения применяются в отношении определенных объемов потребления электроэнергии и наличия или отсутствия в квартире или доме электроплит, центрального горячего водоснабжения и др. оборудования.
<p><br>	
<b>Когда можно не платить за вывоз отходов?</b>
<p><br>	
Владельцы загородных одноквартирных или блокированных жилых домов, в которых отсутствуют зарегистрированные по месту жительства граждане, могут не платить за вывоз твердых коммунальных отходов шесть месяцев в году. Речь чаще всего идет о дачах, где зимой никто не живет и, соответственно, не мусорит. Для того чтобы приостановить оплату услуги за вывоз мусора, нужно обратиться с соответствующим заявлением в организацию, осуществляющую вывоз ТКО или производящую расчет и начисление платы.
<p><br>	
<img src="img/2018-12-20/4.jpg" width="700">
<p><br>	
<b>Кому положена скидка на отопление?</b>
<p><br>	
С начала нынешнего отопительного сезона есть возможность сэкономить на отоплении в размере 5 или 10%.
<p><br>	
10-процентная скидка с тарифов на тепловую энергию будет предоставляться тем плательщикам жилищно-коммунальных услуг, кто установит за свои деньги прибор индивидуального учета тепла. Важные условия: согласие 75% собственников квартир дома (при вертикальной разводке системы отопления в доме, старый жилфонд), наличие договора с расчетно-сервисной организацией. Скидка предоставляется на три года.
<p><br>	
Что необходимо сделать: батарею в каждой комнате необходимо оснастить регулятором, позволяющим вручную уменьшать или увеличивать ее нагрев, а также распределителем тепла, который будет считать количество энергии.
<p><br>	
При горизонтальной разводке системы отопления в доме нужно установить только индивидуальный прибор отопления, в этом случае согласие других собственников квартир в доме не требуется, счетчик тепла можно установить в отдельно взятой квартире.
<p><br>	
<img src="img/2018-12-20/5.jpg" width="700">
<p><br>	
5-процентную скидку за отопление получат те, кто начнет платить за тепло по показаниям теплового счетчика в квартирах домов, введенных в эксплуатацию до 1 января 2018 года, в которых приборы индивидуального учета были установлены, но расчеты по ним ранее не производились. Скидка также предоставляется на три года.
<p><br>	
<b>Как сэкономить, если уехал в отпуск или на работу в другой город?</b>
<p><br>	
За четыре коммунальные услуги — обращение с отходами, водоснабжение, канализацию и газоснабжение (при отсутствии счетчика на воду и газ) — можно не платить, если уезжаешь в отпуск или по другим делам более чем на 10 дней. Здесь важно предварительно поставить в известность организацию, которая начисляет плату за ЖКУ, и иметь определенные основания для отсутствия по месту жительства.
<p><br>	
<img src="img/2018-12-20/6.jpg" width="700">
<p><br>	
Перечень оснований и документов для проведения перерасчета платы за коммунальные услуги:
<p><br>	
пребывание за границей — представляется документ, подтверждающий нахождение за границей (паспорт или другой документ с отметками о пересечении границы, регистрации по месту жительства за границей или другие документы, подтверждающие нахождение за границей, на русском или белорусском языке);

<p>именные проездные билеты;

<p>выезд на оздоровление и санаторно-курортное лечение — представляется справка из оздоровительных организаций;

<p>лечение в больнице — представляется справка о пребывании (сроках пребывания) на стационарном лечении;

<p>пребывание в местах предварительного заключения и лишения свободы — представляется справка;

<p>прохождение военной службы или службы в резерве, военных или специальных сборов — представляется справка о месте службы и занимаемой должности из воинской части по месту прохождения военной службы или службы в резерве, военных или специальных сборов;

<p>выезд в сельскую местность (в том числе на дачные участки), на учебу, в командировку — представляется справка из сельского, поселкового исполнительного комитета, садоводческого кооператива (товарищества), из учебного заведения, с места работы;

<p>проживание по договорам найма жилого помещения частного жилищного фонда, поднайма жилого помещения государственного жилищного фонда — предоставляется справка организации, начисляющей плату за коммунальные услуги по месту фактического проживания, для перерасчета платы за некоторые виды коммунальных услуг;

<p>выезд в сельскую местность для работы в сельском хозяйстве и социальной сфере села по предварительной договоренности с сельскохозяйственными организациями и сельскими Советами депутатов — представляется справка с места работы;

<p>выезд на работу по трудовому договору (контракту) в организации (учреждения), расположенные в районах, подвергшихся радиоактивному загрязнению в результате аварии на Чернобыльской АЭС, — представляется справка с места работы;

<p>выезд для работы в качестве родителей-воспитателей в детских домах семейного типа — представляется справка с места работы;

<p>выезд в другие населенные пункты для ухода за инвалидом I группы либо лицом, достигшим 80-летнего возраста, нуждающимся в постоянном уходе, — представляется справка районного (городского) управления (отдела) по труду, занятости и социальной защите.
<p><br>	
Для перерасчета платы за коммунальные услуги необходимо не позднее семи календарных дней со дня возвращения в организацию ЖКХ предоставить заявление и документ, подтверждающий отсутствие по основному месту жительства.
<p><br>	
<b>Кто платит только по субсидируемым тарифам?</b>
<p><br>	
Оплата некоторых ЖКУ начисляется только по субсидируемым тарифам и не зависит от нормативов потребления. Например, за техобслуживание по субсидируемому тарифу независимо от размера общей площади квартиры будут платить:

<p>неработающие пенсионеры, инвалиды I и II группы, проживающие без трудоспособных членов семьи;

<p>несовершеннолетние дети, над которыми установлена опека;

<p>опекуны или попечители;

<p>граждане на время прохождения ими военной службы, сборов и т.п.;

<p>студенты, аспиранты и т.п. очного обучения;

<p>граждане, выехавшие в сельскую местность для работы в сельском хозяйстве и социальной сфере села;

<p>граждане, проживающими в арендном жилье, предоставленном им на время трудовых отношений;

граждане, уехавшие на работу по трудовому договору в районы, подвергшиеся радиоактивному загрязнению в результате аварии на Чернобыльской АЭС, и временно проживающими (зарегистрированными по месту пребывания) на данной территории.
<p><br>	
<img src="img/2018-12-20/7.jpg" width="700">
<p><br>	
Плата за услуги водоснабжения, водоотведения, электроснабжения и газоснабжения будет начисляться по льготным тарифам без учета количества потребления для многодетных семей, домов семейного типа, семей, воспитывающих детей, в которых родители (родитель в неполной семье) являются инвалидами I или II группы, а также в которых один из родителей является инвалидом I группы, а второй осуществляет уход за ним и получает пособие, предусмотренное законодательством; неполных семей, воспитывающих ребенка-инвалида; полных семей, воспитывающих ребенка-инвалида с III или IV степенью утраты здоровья.
<p><br>	
Кроме того, субсидируемый тариф за электричество независимо от его расхода будет применяться для граждан, проживающих в общежитиях; в домах, где установлены водонагревателе для отопления и (или) горячего водоснабжения с суммарной мощностью больше 5 кВт; если потребители платят за электричество по тарифам, дифференцированным по времени.
<p><br>	
<b>Кто не платит за лифт?</b>
<p><br>	
От платы за электричество, используемое на освещение подъезда и работу лифта, освобождаются дети до семи лет.
<p><br>	
Плата за лифт не начисляется тем, кто не может им пользоваться по состоянию здоровья, а также тем, чьи квартиры находятся на первом этаже (исключ. первая остановочная площадка лифта находится в подвале), на втором этаже, если лифт останавливается между первым и вторым этажами, в лифте заблокирована кнопка вызова на второй этаж, а также если первая остановочная площадка расположена на нулевом (цокольном этаже) и лифт останавливается между вторым и третьим этажами.
<p><br>	

<p><br>	
Источник:   <a  href="http://gkx.by/poleznye-sovety/2307-lgoty-subsidii-i-osobennosti-platy-za-zhku-dlya-nekotorykh-kategorij-grazhdan"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>
</h2>
<!-- -------------------------------------------------------------------------------------------------------------------------------------------------- -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- -------------------------------------------------------------------------------------------------------------------------------------------------- -->





</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





