<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>КАК ОФОРМИТЬ БЕЗНАЛИЧНУЮ ЖИЛИЩНУЮ СУБСИДИЮ</b></h2>


<h2>
<p><br>

Указ № 322 «О предоставлении безналичных жилищных субсидий» предусматривает внедрение с 1 октября 2016 года системы предоставления государственной помощи для частичной компенсации при оплате ЖКУ с учетом общего дохода семьи, площади жилья потребителей и определенных условий потребления услуг. Цель закона — социальная защита более уязвимой части общества. О нюансах предоставления безналичных жилищных субсидий Порталу коммунальной грамотности рассказали в Министерстве жилищно-коммунального хозяйства.
<p><br>
<b>Кто имеет право на субсидию?</b>
<p><br>
Государство компенсирует затраты на оплату жилищно-коммунальных услуг, превышающие 20 % от совокупного дохода семьи (или отдельного гражданина) в городе и 15 % — в сельской местности. Конечно, только в том случае, если фактические объемы потребления не будут превышать установленных государством нормативов потребления ЖКУ.
<p><br>
"При начислении безналичных жилищных субсидий будет учитываться нормативное потребление ЖКУ. Соответственно, если у человека большая квартира, в которой он проживает один, льет воду без меры, то сравниваться будет не его фактическое потребление, а нормативное. Все, что потребляется сверх нормы, будет оплачиваться им самостоятельно", — отмечает Первый заместитель Министра жилищно-коммунального хозяйства Олег ПОСКРОБКО.
<p><br>
<b>Кто может получить субсидию?</b>
<p><br>
Собственники жилья либо наниматели государственного жилья, а также члены их семей. Кроме того, субсидию могут оформить члены организации застройщиков.
<p><br>
<b>Кто не получит безналичную жилищную субсидию?</b>
<p><br>
В оформлении госпомощи будет отказано, если владелец жилья будет иметь в собственности несколько жилых помещений или долей в другой квартире (искл. — многодетные семьи), будет сдавать жилье по договору найма или владеть квартирой, в которой зарегистрировано частное предприятие.
<p><br>
Приостановить выплату субсидии могут, если собственник поменяет место жительства (оформить госпомощь можно по новому месту жительства) или предоставит недостоверные данные о доходах. Кроме того, от начисления субсидии можно отказаться, написав заявление в службу субсидирования (исполком) о прекращении предоставления субсидии.
<p><br>
<b>Куда обращаться за назначением субсидии?</b>
<p><br>
Такая помощь будет предоставляться на основе заявительного и выявительного принципов. «По выявительному принципу помощь государства смогут получить неработающие пенсионеры или неработающие совершеннолетние инвалиды, если совместно с ними не проживают трудоспособные члены семьи», — уточняет Олег ПОСКРОБКО. По его словам, этим категориям граждан субсидия будет назначена автоматически, никаких справок и документов собирать не нужно.
<p><br>
Другим категориям граждан, рассчитывающим на получение государственной поддержки, необходимо обратиться в исполкомы (сельские советы) по месту жительства с пакетом документов.
<p><br>
В Министерстве ЖКХ подсчитали, что под данный вид государственной поддержки попадут порядка 400 тысяч домохозяйств, то есть до 10 % от их общего количества (3,7 млн).
<p><br>
<b>Документы, необходимые для оформления субсидии</b>
<p><br>
Чтобы оформить госпомощь на оплату ЖКУ, гражданину необходимо предоставить в исполком по месту жительства полный пакет документов, а именно:

заявление на получение субсидии (образец предоставят в исполкоме);

паспорт (или иной документ, удостоверяющий личность);

документы, подтверждающие доходы собственника жилья и членов семьи за 6 месяцев (справка о зарплате, пособии, доходах от предпринимательской деятельности и пр.);

трудовую книжку;

свидетельство о рождении ребенка (для тех, у кого есть дети до 18 лет);

свидетельство о заключении (или расторжении) брака;

пенсионное удостоверение или удостоверение инвалида (если в семье собственника есть пенсионеры или инвалиды).

<p><br>
<b>На какой срок предоставляется субсидия?</b>
<p><br>
Субсидия неработающим пенсионерам и инвалидам предоставляется на 3 месяца и продлевается автоматически. Для всех остальных — на 6 месяцев (для продления субсидии необходимо будет обращаться в исполком по месту жительства с паспортом и заявлением).
<p><br>
Заявление на получение субсидии рассматривается должностными лицами в течение 10 дней. Если потребуется запросить дополнительные документы, срок рассмотрения может увеличиться до 15 дней. Если потребуется проверка предоставленных документов — до 20 дней.
<p><br>
<b>На какие ЖКУ распространяется субсидия?</b>
<p><br>
Безналичные жилищные субсидии будут распространяться на основные жилищно-коммунальные услуги — горячее и холодное водоснабжение, водоотведение (канализацию), газо-, электро- и теплоснабжение, капитальный ремонт и техобслуживание жилого дома, техническое обслуживание лифта, обращение с твердыми коммунальными отходами, санитарное содержание вспомогательных помещений жилого дома, а также расходы на электроэнергию для освещения подъездов и работу лифтов в многоквартирном жилом доме и снабжение сжиженным углеводородным газом от индивидуальных баллонных или резервуарных установок.
<p><br>
"Не будут субсидироваться дополнительные ЖКУ, от которых человек может отказаться. К примеру, обслуживание запорно-переговорных устройств, видеонаблюдение", — отметил Олег ПОСКРОБКО.
<p><br>
Субсидия будет предоставляться на услуги ЖКУ только в рамках нормативов потребления. К примеру, если семья из трех человек израсходует воды больше, чем предусмотрено нормативами – 140 литров на человека в сутки (при наличии счетчика), то на эти использованные сверх нормы литры воды субсидия не предоставляется.
<p><br>
<b>Форма расчета обязательного платежа</b>
<p><br>
Разница между начисленной по нормативам суммой платы за жилищно-коммунальные услуги за вычетом безналичной жилищной субсидии и обязательного платежа (20 % для городских и 15 % для сельских жителей) будет компенсироваться из бюджета.
<p><br>
<b>Особенности предоставления субсидии</b>
<p><br>
По словам Олега ПОСКРОБКО, сумма господдержки в каждом случае будет рассчитываться индивидуально, с учетом дохода семьи, площади жилого помещения, количества проживающих на ней граждан, объема потребляемых жилищно-коммунальных услуг. При этом по выявительному принципу будут приниматься в расчет доходы семьи за три месяца, а по заявительному — за шесть месяцев, предшествующих месяцу обращения.
<p><br>
Субсидия в деньгах на руки не выдается, государство перечислит ее поставщикам услуг. Размер субсидии будет отражен в счет-извещении, на эту сумму уменьшится и плата.
<p><br>
Если изменятся тарифы, субсидию пересчитают автоматически.
<p><br>
<b>Нормативы, действующие на момент публикации статьи</b>
<p><br><a href="http://gkx.by/novosti/1175-kak-oformit-beznalichnuyu-zhilishchnuyu-subsidiyu-2"> Яна Щука, Портал коммунальной грамотности населения</span></a></p>




</h2>






</div>
<br>



<div class="news_block_foto"> 

<img src="img/news08.09.16_01.jpg">
<img src="img/news08.09.16_02.jpg">



</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





