<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>ВВОДЯТСЯ НОВЫЕ ПРАВИЛА ПЕРЕРАСЧЕТА ПЛАТЫ ЗА ЖКУ 
	
</strong></h1>
<h2>
<p><br>	
В Беларуси меняется порядок перерасчета платы за некачественно оказанные жилищно-коммунальные услуги, а также за не предоставленные вовсе или с грубыми недостатками. Соответствующие изменения в постановление Совета Министров от 27 января 2009 г. № 99 приняты правительством 28 февраля 2019 г. № 133.
Новое «Положение о порядке перерасчета платы за основные жилищно-коммунальные услуги в случае их неоказания или оказания с недостатками, а также перерасчета платы за коммунальные услуги за период перерывов в их оказании» дает больше прав потребителю  и ужесточает условия для тех, кто предоставляет ЖКУ.
Если потребитель жилищно-коммунальных услуг недоволен их качеством и для этого есть объективные основания, например, качество воды не соответствует санитарным нормам или в квартире холодные батареи, — он может обратиться в организацию ЖКХ и потребовать вернуть деньги либо за недополученную услугу, либо за некачественную.
Итак, что меняется?
<p><br>	
<img src="img/2019-03-04/1.jpg" width="700">
<p><br>	
<b>Водоснабжение</b>
<p><br>	
Сегодня можно потребовать перерасчет в размере 10 процентов от стоимости воды, если она не соответствует санитарным нормам, например, в ней завышены показатели железа (кстати, вода оценивается по 60 показателям и только после этого признается качественной — прим. ред.). Между тем, в денежном выражении это выливалось в несущественные суммы – в среднем семья из трех человек, проживающая в двухкомнатной квартире, могла вернуть чуть больше рубля, поэтому потребителю просто не хотелось возиться со сбором документов для перерасчета, а водоканал лишался волшебного пинка, чтобы оперативно решать вопросы качества воды – строить станции обезжелезивания, менять оборудование и т.п.
Новый документ мотивирует и тех и других — размер перерасчета за некачественную воду дойдет до 30 процентов, увеличиваясь поэтапно (см. инфографику).
Министерство ЖКХ, как инициатор данных изменений, предложило именно модель «плавного вхождения» в значительный 30 процентный размер снижения платы за некачественную воду в первую очередь для того, чтобы привлечь инвестиций в отрасль и к 2025 году обеспечить все население страны качественной питьевой водой.
Кроме этого, Положение вводит возможность пересчитать  стоимость воды в случае предоставления услуги с перерывами. То есть, если в течение месяца воду будут отключать более двух раз на длительное время (более суток), также можно обратиться в организацию с требованием уменьшить плату на 10%. 
<p><br>	
<b>Отопление</b>
<p><br>	
В новой редакции Положениясохранилась старая норма, позволяющая уменьшить плату за тепло, если в квартире холодно — температура воздуха больше суток держится ниже +18°С. После необходимых процедур с замерами температуры специалистами ЖКХ, размер платы рассчитывается (уменьшается) с учетом недопоставленного тепла.
А если в квартире жарко настолько, что приходится сутками держать форточки открытыми, выпуская тепло на улицу, при этом платя по счетчику? Теперь этот вопрос решен, переплачивать за «лишнее тепло» не придется. Документ вводит норму, предусматривающую перерасчет платы за отопление при температуре воздуха в жилом помещении выше +24 °С более суток. То есть, каким бы не был перегрев, потребитель будет платить по счетчику только за тепло, поддерживающее температуру до +24 °С, все что сверх этой нормы — головная боль организации, предоставляющей услугу. Такой вот стимул поддерживать необходимый микроклимат в помещении и экономить драгоценную тепловую энергию. 
<p><br>	
<b>Газ и электричество</b>
<p><br>	
Документом установлено, что допустимая продолжительность перерывов в газо- и электроснабжении не должна превышать 24 часа. Если ремонтные работы в сетях затянутся на более длительный период, размер платы за эти услуги должен уменьшиться на 10 процентов.
<p><br>	
<img src="img/2019-03-04/2.jpg" width="700">
<p><br>	
<b>Техническое обслуживание</b>
<p><br>	
Новый документ несколько изменил и механизм перерасчета за услугу по техническому обслуживанию жилого дома, если данная услуга не соответствует требованиям технических нормативных правовых актов и законодательству.
Техническое обслуживание дома — это перечень работ, которые выполняются хаус-мастерами и узкими специалистами в самом доме. Оно включает в себя как работы по обслуживанию инженерного оборудования (трубы, сети), так и работы в подвалах, на крышах, чердаках, подъездах и т.д. Все работы выполняются с разной периодичностью (1 раз в месяц, 1 раз в год, 2 раза в год) в разное время. Для этого в организации ЖКХ составляется специальный график и ведется учет.
Если эти графики нарушаются и работы не проводятся, размер платы за ТО снижается — на 10%, если работы связаны с конструктивными элементами жилого дома, на 25% — с техническим обслуживанием инженерного оборудования (см. инфографику).
<p><br>	
Чтобы стоимость технического обслуживания в случае некачественного оказания уменьшилась в извещениях всех проживающих в доме жильцов, достаточно заявления одного из собственников.
Если в доме не работает лифт, плату также перечитают на сумму стоимости объема непредоставленной услуги исходя из количества дней нарушения и количества дней в месяце.  
<p><br>	
<b>Отходы и санитарное содержание вспомогательных помещений</b>
<p><br>	
Некоторые изменения коснутся и перерасчета за услугу по обращению с твердыми коммунальными отходами. Как и прежде, плата за вывоз мусора уменьшается на то количество дней, когда мусор не вывозился. Только теперь это можно сделать на основании утвержденных схем обращения  с коммунальными отходами на территории определенного населенного пункта. Условия вывоза мусора в этих схемах могут быть разные — каждый день или несколько раз в неделю. Все зависит от его образования, количества контейнерных площадок, транспорта, расстояния между населенными пунктами. Схемы утверждаются исполкомами. Иными словами, если в соответствии со схемой отходы вывозят во вторник и четверг, но мусоровоз в эти дни не приезжал, плата за вывоз ТКО уменьшается.
Подобный принцип действует и в отношении санитарного содержания вспомогательных помещений. Уборка подъезда и других мест общего пользования проводится в соответствии с графиками, установленными организацией, оказывающей услугу. Если уборки не было (установлен факт неоказания услуги), всем жильцам квартир в подъезде придут извещения с уменьшенной платой.
<p><br>	
<img src="img/2019-03-04/3.jpg" width="700">




<p><br>	


<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





