<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
            Появится новая услуга, а тарифы пересмотрят трижды: как платить за услуги ЖКХ в 2021 году
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            В 2021 году увеличение тарифов на  жилищно-коммунальные услуги производится в два этапа — с 1 января и 1 июня. 
        </p>
        <br>
        <p>
            <b>С 1 января в среднем на 4,2 доллара подорожали услуги:</b>
        </p>
        <p>
            &#9755; по техническому обслуживанию и капремонту жилых домов;
        </p>
        <p>
            &#9755; водоснабжения
        </p>
        <p>
            &#9755; водоотведения (канализация);
        </p>
        <p>
            &#9755; по обращению с твердыми коммунальными отходами
        </p>
        <p>
            &#9755; по техническому обслуживанию лифта;
        </p>
        <p>
            &#9755; по техническому обслуживанию запорно-переговорных устройств (домофона);
        </p>
        <p>
            &#9755; по санитарному содержанию вспомогательных помещений многоквартирного жилого дома;
        </p>
        <p>
            &#9755; размеры возмещения расходов на электроэнергию
        </p>
        <br>
        <p>
            Также с 1 января увеличились тарифы на услуги теплоснабжения для нужд отопления и горячего водоснабжения, обеспечивающие полное возмещение экономически обоснованных затрат.
        </p>
        <br>
        <p>
             С 1 июня в среднем на 0,8 доллара вырастут тарифы на услуги теплоснабжения для нужд отопления и горячего водоснабжения в части тарифов, субсидируемых государством, однако снизятся тарифы  на услуги по техническому обслуживанию жилых домов, техническому обслуживанию лифтов и санитарному содержанию вспомогательных помещений многоквартирного жилого дома.
        </p>
        <br>
        <p>
            В Указе Президента Республики Беларусь от 24.12.2020 № 490 "Об установлении тарифов для населения в сфере жилищно-коммунального хозяйства на 2021 год» прописаны предельно допустимые тарифы на ЖКУ. На некоторые услуги тарифы устанавливаются в зависимости от региона (решения принимаются на местном уровне).
        </p>
        <br>
        <p>
            В июле в наших жировках появится новая услуга — управление общим имуществом совместного домовладения. Плата за нее будет зависеть от общей площади квартиры. Тариф на эту ЖКУ установлен с 1 июня — 0,0165 рублей за кв. м.
        </p>
        <br>
        <p>
            Кроме того с 1 сентября плата за такие услуги ЖКХ, как техническое обслуживание лифта, уборка и освещение подъезда (вспомогательных помещений) будут рассчитывать исходя из квадратных метров квартиры, а не по числу жильцов.
        </p>
        <br>
        <p>
             В результате применения утвержденных тарифов жилищно-коммунальные платежи для населения в расчете на типовую двухкомнатную квартиру с тремя проживающими при нормативном потреблении услуг повысятся в пределах $5.
        </p>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-04-30/1.jpg" alt="">
        </div>
        <br>
        <br>
        <p>
            *ЭОЗ – тарифы, обеспечивающие полное погашение экономически обоснованных затрат.
        </p>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 