<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>


5 СПОСОБОВ БЫСТРО ОПЛАТИТЬ УСЛУГИ ЖКХ


</strong></h1>

<h2>
<p><br>
<p><br>
Чтобы не тратить время на поход в банк и оплатить коммунальные платежи в срок, можно воспользоваться Интернетом и банковской карточкой.
<p><br>
<p><br>

<b>Способ первый — Интернет-банкинг</b>
<p><br>

Владелец банковской карточки может оплатить коммунальные платежи через Интернет-банкинг. Банки подключают к этой системе каждого клиента.

Чтобы пользоваться системой, в одних банках достаточно иметь карт-счет и зарегистрироваться на сайте банка, у других используется дополнительная защита в виде карточки с кодами, которую можно купить в банке за небольшую плату.

После авторизации на сайте банка необходимо выбрать раздел «Коммунальные платежи» и следовать дальнейшим инструкциям. Понадобится также знать номер лицевого счета, он указан в извещении на оплату коммунальных услуг.

В Интернет-банкинге оплата коммунальных услуг производится через систему «Расчет» — автоматизированную информационную систему единого расчетного и информационного пространства (АИС ЕРИП), созданную и сопровождаемую Национальным банком.

<p><br>

 <b>Способ второй — мобильный банкинг</b>
<p><br>
Оплачивать коммунальные услуги и совершать многие другие платежи можно прямо со своего смартфона. Достаточно установить специальное приложение. Их предлагают как мобильные операторы, так и банки.

Например, у компании velcom приложение называется V-Banking. Оно доступно также абонентам других операторов и позволяет работать с банковскими карточками, выпущенными любым белорусским банком.

У оператора life:) собственных приложений для мобильных платежей нет, но клиентам предлагается воспользоваться сервисами партнеров.

Приложения для мобильного банкинга также предлагают сами банки. Например, клиенты «Беларусбанка» могут установить себе приложение «М-Беларусбанк». У «Белинвестбанка» это «Мобильный банкинг», у «БПС-Сбербанка» — «Мобильный банк», у «Альфа Банка» — «Альфа Мобайл», у «Приорбанка» — PriorOnline. «Белагропромбанк» предлагает похожую программу.

Банковские программы, само собой, работают только с «родными» карточками и счетами.

Приложение для мобильного банкинга также предлагает компания IBA. Правда, пока оно работает с карточками только четырех банков — «Беларусбанка», «Белагропромбанка», «БПС-Сбербанка» и «Банка Решение».

Преимущества платежей с помощью Интернет-банкинга или мобильных приложений в том, что они осуществляются без комиссии и круглосуточно, позволяют совершать платежи автоматически и хранить данные обо всех операциях. Да и телефон обычно всегда под рукой.

<p><br>

<b> Способ третий — E-Pay</b>
<p><br>
Систему e-pay.by можно назвать своего рода агрегатором: здесь собраны наиболее востребованные у населения услуги, оплачивать которые необходимо с определенной периодичностью. В том числе и коммунальные платежи.

Для пользования сайтом необходимо иметь карточку, эмитированную одним из белорусских банков. Платежные системы — «Белкарт», MasterCard и Visa. Комиссия при осуществлении платежей не взимается (за исключением некоторых услуг, о чем система обязательно предупреждает).

Сервис PLATI.TUT.BY на популярном белорусском портале является своего рода филиалом системы E-Pay — он использует те же механизмы и предлагает для оплаты тот же пакет услуг.

 
<p><br>
<b>Способ четвертый — электронный кошелек</b>
<p><br>
Оплатить коммунальные услуги можно и через электронный кошелек. Наиболее популярными сервисами в данной сфере в Беларуси являются EasyPay и Webmoney.

Первый сервис сугубо национальный и поддерживается «Белгазпромбанком», второй — международный, в нашей стране его представляет «Технобанк».

Кошелек EasyPay можно пополнить десятком способов — с карты через Интернет или мобильный банкинг, наличными через терминалы, почту или банки. Кошелек Webmoney — только с помощью скретч-карт, которые можно приобрести в отделениях «Технобанка». При этом надо учитывать, что при платежах через Webmoney с плательщика будут брать комиссию. 

 
<p><br>


<b>Способ пятый - ТВ-банкинг</b>
<p><br>
Сервис по оплате услуг посредством интерактивного телевидения в Беларуси пока предлагает только «Белтелеком» для пользователей своей платформы ZALA.

Для использования телевизора в качестве платежного терминала необходимо быть клиентом ZALA, иметь карточку «Белинвестбанка», «Белагропромбанка» или «Беларусбанка» с зарегистрированным SMS-банкингом (это необходимо для получения разового пароля на вход в систему платежей ZALA).

В меню интерактивного телевидения необходимо выбрать «Портал», далее — «Платежи» и далее — необходимую вам услугу.

Платежный сервис недоступен пользователям эфирного пакета ZALA.

 <p><br>

Общие правила безопасности оплаты через интернет заключаются в том, чтобы беречь данные банковских карточек и совершать платежи через проверенные сайты.
<p><br>
Не оставляйте карточки без присмотра в публичных местах, не передавайте другим людям
Не стоит указывать реквизиты карточки в письмах или на сайтах, подлинность которых не удается определить
Не рекомендуется размещать фото карточки в социальных сетях и отправлять номер в сообщениях
Специалисты службы поддержки банка или платежной системы не должны спрашивать полные реквизиты карточки — как правило, только первые или последние четыре цифры номера
Компании, передающие электронные платежи, предупреждают, что они никогда не просят указывать реквизиты карточки в электронном письме.
<p><br>
Сергей Клачек

<p><br>
<p><br>


<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1355-5-sposobov-bystro-oplatit-uslugi-zhkkh" > ЖКХ </span></a>

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





