<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Соревнования по подледному лову</strong></h6>
<p><br>

<h6>

<p>В субботу, 30 января в районе д. Глыбов прошли традиционные соревнования по зимней рыбной ловле. 
В соревнованиях приняло участие 8 команд предприятия – 16 любителей подледного лова. Несмотря на 
хорошую погоду  и активный клев, большими трофеями рыбакам похвастаться не удалось – на крючок 
попадались в основном маленькие ершики.  С общим весом 1845 гр. 1 место заняла команда аппарата 
управлении я в составе С.Зайцева и Е.Семенова. На 2 месте команда РМУ (А.Филимонов и А.Фролов), 
3 место заняла команда цеха ВКХ (А.Мигован и А Воскресенский). Кстати, А Мигован оказался и 
самым удачливым рыбаком – именно на его удочку попалась первая рыбка.
<p><br>
<p>И пусть улов оказался не самым удачным, заряд бодрости и хорошего настроения 
на предстоящую рабочую неделю участники соревнований получили.

<p></p>

<p><br>




</h6>
</div>
<br>



<div class="news_block_foto"> 

<img src="img/news03.02.16/01.jpg">
<img src="img/news03.02.16/02.jpg">
<img src="img/news03.02.16/03.jpg">
<img src="img/news03.02.16/04.jpg">
<img src="img/news03.02.16/05.jpg">
<img src="img/news03.02.16/06.jpg">

<img src="img/news03.02.16/08.jpg">

<br><br>
</div>



<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





