<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br>
<h1 style="text-align: center;">
    <strong>
        КЖУП "СВЕТОЧЬ" осуществляет подъём, очистку и распределение питьевой воды по городу и району.
    </strong>
</h1>

<br>
<h2>
    <p>
        Качество питьевой воды, подаваемой в системы централизованного водоснабжения, должно соответствовать СанПин 10-124 РБ 99 «Питьевая вода. Гигиенические требования к качеству воды централизованных систем питьевого водоснабжения. Контроль качества».
    </p>
    <br>
    <p>
        Но уже в новых КоАП и ПИКоАП, которые заработают с 1 марта текущего года, этот вопрос отрегулирован. В документах предусмотрена ответственность за «нарушение правил пользования жилыми помещениями, сопряженное с нарушением общественного порядка». И административный процесс будут вести только государственные органы и организации.
    </p>
    <br>
    <p>
        Коммунальное жилищное унитарное предприятие “Светочь” контролирует качество воды в системах холодного водоснабжения, отвечая за качество предоставляемых услуг на границе своей эксплуатационной ответственности и внутридомовой системы водоснабжения, в одноквартирном (блокированном) жилом доме отвечает собственник сети от врезки в коммунальный водопровод.
    </p>
    <br>
    <p>
        В случаях, связанных с явлениями природного характера, которые не могут быть заблаговременно предусмотрены, или с аварийными ситуациями, устранение которых не может быть осуществлено немедленно, могут быть допущены временные отклонения от гигиенических нормативов качества питьевой воды только по показателям химического состава, влияющим на органолептические свойства (п. 3.6. СанПин 10-124 РБ 99).
    </p>
    <br>
    <p style="text-align: center;">
        <strong>НОРМАТИВЫ КАЧЕСТВА ПИТЬЕВОЙ ВОДЫ</strong>
    </p>
    <br>
    <p>
        Питьевая вода должна быть безопасна в эпидемиологическом и радиационном отношении, безвредна по химическому составу и иметь благоприятные органолептические свойства. Гигиенические требования к качеству питьевой воды, а также правила контроля качества воды устанавливаются Санитарными правилами и нормами СанПиН 10-124 РБ 99 «Питьевая вода. Гигиенические требования к качеству воды централизованных систем питьевого водоснабжения. Контроль качества». Безопасность питьевой воды в эпидемиологическом отношении определяется отсутствием в ней болезнетворных бактерий, вирусов и простейших микроорганизмов, ее соответствием нормативам по микробиологическим и паразитологическим показателям, представленным в таблице 1
    </p>
    <br>
    <p>Таблица 1</p>
    <div class="news_block_foto"> 
        <img src="img/news2021-03-03/table1.jpg" alt='Table 1'>
    </div>
    <br>
    <p>Безвредность воды по химическому составу определяется ее соответствием нормативам по обобщенным показателям и содержанию вредных химических веществ, наиболее часто встречающихся на территории Республики Беларусь (таблица 2).
    </p>
    <br>
    <p>Таблица 2</p>
    <div class="news_block_foto"> 
        <img src="img/news2021-03-03/table2.jpg" alt='Table 2'>
    </div>
    <br>
    <p>
        Благоприятные органолептические свойства воды определяются ее соответствием нормативам, указанным в таблице 3.
    </p>
    <br>
    <p>Таблица 3</p>
    <div class="news_block_foto"> 
        <img src="img/news2021-03-03/table3.jpg" alt='Table 3'>
    </div>
    <br>
    <p>
        Радиационная безопасность питьевой воды определяется ее соответствием нормативам по показателям общей α- и β- активности, представленным в   таблице 5.  
    </p>
    <br>
    <p>Таблица 5</p>
    <div class="news_block_foto"> 
        <img src="img/news2021-03-03/table4.jpg" alt='Table 5'>
    </div>
    <br>
    <p>
        Питьевая вода в г. Светлогорске полностью соответствует требованиям         СанПиН 10-124 РБ99 «Питьевая вода.  Гигиенические требования к качеству воды централизованных систем питьевого водоснабжения. Контроль качества».
    </p>
    <br>
    <p style="text-align: center;">
        <strong>ЛАБОРАТОРНЫЙ КОНТРОЛЬ КАЧЕСТВА ПИТЬЕВОЙ ВОДЫ</strong>
    </p>
    <br>
    <p>
        Контроль качества воды осуществляет комплексная испытательная лаборатория КЖУП «Светочь», которая включает химическое, микробиологическое и радиологическое направление, аккредитованная в РУП «Белорусский государственный центр аккредитации».
 Контроль показателей безопасности питьевой воды осуществляется в соответствии с Рабочей программой и графиками производственного лабораторного контроля качества питьевой воды согласованными с ГУ «Светлогорский зональный центр гигиены и эпидемиологии»» путем проведения лабораторных исследований.
    </p>
    <br>
    <p>
        В соответствии с Рабочей программой и графиками производственного лабораторного контроля осуществляется контроль за качеством питьевой воды непосредственно из артезианских скважин, в распределительной сети, а также в шахтных колодцах находящихся на балансе КЖУП «Светочь»
    </p>
    <br>
    <p>
        Ежемесячно отбирается 106 контрольных точек по всему городу и 94 по Светлогорскому району из распределительной сети и проводятся исследования по химическим и микробиологическим показателям. Один раз в два месяца  контролируется качество воды из артезианских скважин на все показатели соответствия. В паводковый период кратность отбора проб увеличивается. Также ежегодно проводиться исследование шахтных колодцев в населенных пунктах Светлогорского района.
    </p>
    <br>
    <p>
        Вопрос о качестве питьевой воды в стране действительно стоит остро. В отдельных районах содержание железа превышает норму. Самые проблемные области - Гомельская и Витебская. Повышенное содержание железа для организма человека не представляет никакой опасности - влияет только на органолептические свойства воды, то есть запах и цвет. Проблема избытка железа решаема с помощью станций обезжелезивания. Но станции обезжелезивания функционируют только на отдельных объектах, которые не всегда обеспечивают подачу качественной воды в связи с износом и загрязнением водопроводных сетей.
    </p>
    <br>
    <p>
        В случае выявления превышения предельно-допустимой концентрации (ПДК) питьевой воды по химическим и микробиологическим показателям в артезианских скважинах и распределительной сети, проводится промывки и дезинфекция водопроводных сооружений и сетей.
    </p>
    <br>
    <p>
        Что касается, качества воды шахтных колодцев, она в 80% не соответствует нормативным требованиям. 
    </p>
    <br>
    <p>
        Загрязнение шахтных колодцев зачастую связано в первую очередь с действиями человека – внесением удобрений, близким к колодцу расположением хозяйственных построек (сарая, выгребного туалета), животноводческих комплексов, влиянием свалок бытовых отходов и полей фильтрации. Поэтому согласно санитарным нормам для улучшения качества воды в шахтных колодцах периодически проводят чистку и дезинфекцию.
    </p>
    <br>
    <p style="text-align: center;">
        <strong>АВАРИЙНОЕ ОТКЛЮЧЕНИЕ ХОЛОДНОЙ ВОДЫ</strong>
    </p>
    <br>
    <p>
        Информируем что согласно п.6.4. Правил пользования системами коммунального водоснабжения и водоотведения в городах и поселках Республики Беларусь (утв. Приказом Минжилкомхоза от 26.12.1995г. №128) <b>предприятие ВКХ имеет право прекратить полностью или частично подачу воды без предварительного уведомления абонента в случаях аварий на водопроводных сетях.</b>
    </p>
    <br>
    <p>
        В случае аварии вода отключается незамедлительно для минимизации негативных последствий и скорейшего устранения неисправности. Коммунальные службы обязаны выполнить ремонт и восстановить водоснабжение в кратчайшие сроки. На это бросаются все силы. Расчетное время для устранения аварий на водопроводе определяется в соответствии с ТКП 45-4.01-32.2010.
    </p>
    <br>
    <p>
        Аварийное отключение воды производится не только при прорывах труб и прочих повреждениях системы ее транспортировки. Еще одной причиной этого может стать существенное снижение качества питьевой воды. В таком случае она также отключается до устранения проблемы. Это вполне обоснованная мера, так как речь идет о здоровье граждан.
В аварийном режиме отключение холодной воды происходит и при ликвидации пожаров, на которую направляются повышенные водные объемы. Тушение возгораний обычно происходит достаточно быстро, поэтому граждане не испытывают особых неудобств.
    </p>
    <br>
    <p>
        Отдельное мероприятие при ограничении водоснабжения – это подвоз питьевой воды. Она доставляется с помощью автомобильных цистерн в количестве, соответствующем нормативу водопотребления для граждан. Конкретное время подвоза не определяется. Однако здесь работают определенные правила, которые позволяют минимизировать дискомфорт для населения.
    </p>
    
    
    
</h2>
</div>

<div class="news_block_foto"> 

</div>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 