<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

МЧС информирует - Анонс республиканской акции «День безопасности. Внимание всем!»


</strong></h1>

<h2>

<p><br>
Проблема защиты населения в случае возникновения чрезвычайной ситуации заслуживает особого внимания. ЧС – это всегда реальная угроза жизни и здоровью людей. И больше других в таких обстоятельствах опасности подвержены дети: недостаток определенных знаний и практических навыков порой приводит к печальным последствиям. С целью формирования культуры безопасности жизнедеятельности и проведения образовательно-воспитательной работы с подрастающим поколением в области защиты от ЧС природного и техногенного характера в Светлогорском районе с 1 по 17 марта пройдет профилактическая акция «День безопасности. Внимание всем!», посвященная Всемирному дню гражданской обороны.
<p><br>


<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<img src="img/news27.02.17_01.jpg" width="700">

<!-- <img src="img/news23.02.17_02/2.jpg" width="700">
<img src="img/news23.02.17_02/3.jpg" width="700" -->


</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





