<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

МЧС информирует. Весна - пора сжигать траву?


</strong></h1>

<h2>

<p><br>



Весной, когда сходит снег и обнажается почва - травяные палы приносят природе, хозяйству, здоровью и жизни людей существенный вред.
В последнее время весенние палы сухой травы в нашем городе и районе значительно участились. В вечернее время, нередко из-за костров, разжигаемых на территории садовых обществ, город затягивает серой пеленой, становится трудно дышать. Дымят садовые общества города и частный сектор района, дымит всем известное горожанам место, под народным названием «Золоотвал». Туда регулярно, как по расписанию весной и осенью Светлогорские спасатели выезжают на тушение сухой травы. И вот странно, все люди знают, что выжигание сухой растительности не только наносит вред окружающей среде, но и может привести к печальным последствиям, то есть к пожарам в частном секторе и гибели людей от них, но все ровно люди продолжают выжигать сухую траву и листву, наслаждаясь запахом гари. А завидев работника МЧС, многие сразу начинают оправдываться, что мол «не я это, и я знал,  и никто не научил».  Для тех, кто не знал и тех, кого не научили напоминаю:
Согласно правил пожарной безопасности на территории жилых домов усадебной застройки, дачных и садовых домиков допускается приготовление пищи в специальных приспособлениях с использованием горящего угля (мангала, гриля) при слабом ветре. Минимальное расстояние от края этих специальных приспособлений до зданий и сооружений должно быть не менее четырех метров. Площадка для сжигания мусора и место размещения приспособлений для приготовления пищи должны быть выбраны так, чтобы исключалась возможность возникновения пожара, обеспечены огнетушителем с массой огнетушащего вещества не менее 2 килограммов или емкостью с водой объемом не менее 10 литров, штыковой лопатой.
<p><br>
Есть еще и стимулирующие финансовые меры по наказанию непонятливых нарушителей правил пожарной безопасности:
<p><br>	По применяемой к гражданам страны статье 23.56.ч. 1 Кодекса Республики Беларусь «Об административных правонарушениях», согласно которой за нарушение правил пожарной безопасности предусмотрен штраф до 30 базовых величин. А по статье 15.57  выжигание сухой растительности либо непринятие мер по ликвидации палов влечёт наложение штрафа в размере от 10 до 40 базовых величин, а статьей 15.58 за разжигание костров в запрещенных местах предусмотрено предупреждение или наложение штрафа до 12 базовых величин.  В исключительных случаях нарушителей привлекают и к уголовной ответственности (статьи 270, 276 Уголовного кодекса Республики Беларусь).
Вот и думайте уважаемые горожане и селяне, когда подносите горящую спичку к костру или пучку сухой травы – стоит ли это делать? 
<p><br>
А вот если вы вдруг увидите горящую траву - не проходите мимо, попытайтесь ее потушить, а если своими силами это сделать невозможно, то вызовите спасателей по телефону 101, 112.
<p><br>
Старший инспектор Светлогорского
                                               районного подразделения по ЧС 
                                                     Кондрашонок Вадим


<p><br>

<!-- Источник:  <a  href="https://news.mail.ru/society/28942615/?frommail=1" > news.mail.ru </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<img src="img/news15.03.17.jpg" width="700">
<img src="img/news15.03.17_01.jpg" width="700">






</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





