<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Прейскурант цен на услуги общих отделений бань и душевых</strong></h6>
<p><br>

<h6>

<p>«В связи с вступлением в силу Постановления Совета Министров Республики Беларусь от 13 января 2016 г. 
№ 8 «О внесении изменений и дополнений в постановление Совета Министров Республики Беларусь от 
17 апреля 2014 г. № 35» в части исключения общих отделений бань и душевых из перечня социально
 значимых товаров (услуг), цены (тарифы) на которые регулируются облисполкомами и Минским горисполкомом,
  утвержден и согласован со Светлогорским районным исполнительным комитетом прейскурант цен на услуги
   общих отделений бань и душевых за 1 человеко - помывку в следующем размере:
<p><br>
<p>- баня – 80 000 бел. рублей;
<p>- душ – 70 000 бел. рублей.
<p><br>
<p>Прейскурант вводится в действие с 22.01.2016 г.»
 
</p>

<p><br>

<p></p>

<p><br>




</h6>
</div>
<br>

<div class="news_block_foto"> 



<br><br>



<br><br>


</div>
<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





