<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>ЧТО ИЗМЕНИТСЯ С 1 МАРТА В ОПЛАТЕ ЖИЛИЩНО-КОММУНАЛЬНЫХ УСЛУГ ? (ДОПОЛНЕНО)

	
</strong></h1>
<h2>
	<p><br>	
В марте вступят в силу новые правила, упрощающие начисление и оплату жилищно-коммунальных услуг, меняющие порядок перерасчета платы за ЖКУ в случае применения организацией ЖКХ не того тарифа, а также процедуру снятия показаний приборов индивидуального учета, подключенных к системе дистанционного съема. Изменения в постановления от 17 октября 2011 г. № 1394 и от 12 июня 2014 г. № 571 приняты правительством 9 февраля (пост.№ 81). Разбираться в новых правилах Порталу коммунальной грамотности помогала начальник отдела управления экономики Министерства ЖКХ Жанна ПОПУЧЕЕВА.
<p><br>	
<b>ЗАРЕГИСТРИРОВАН ПО МЕСТУ ЖИТЕЛЬСТВА</b>
<p><br>	
Важный момент изменений — субсидируемый тариф при расчете платы за ЖКУ будет применяться в отношении жилых помещений, в которых есть зарегистрированные по месту жительства граждане, и не будет зависеть от того, состоят ли они в близком родстве с собственником или нанимателем жилья.
<p><br>	
Например, на данный момент начисление платы за ЖКУ по субсидируемым тарифам применяется в отношении плательщиков ЖКУ или членов их семьи, зарегистрированных в квартире по месту жительства. По закону к плательщикам ЖКУ относятся собственники жилья, граждане, владеющие и пользующиеся им (наниматель, поднаниматель, арендатор, лизингополучатель, заключивший договор лизинга жилья, дольщик, заключивший договор о передаче ему во владение и пользование объекта долевого строительства), члены организации застройщиков, а также члены их семей, то есть близкие родственники. Если в квартире не был зарегистрирован плательщик или члены его семьи, а, например, проживал гражданин, по закону близким родственником не являющийся (бабушка — в отношении внука-собственника, брат в отношении сестры-собственницы и т. д.), применялись экономически обоснованные тарифы.
<p><br>	
С марта в отношении всех квартир, где есть зарегистрированные по месту жительства граждане будут применяться субсидируемые тарифы.
<p><br>	
<img src="img/2019-02-14-1/1.jpg" width="700">
<p><br>	
<b>ТЕХНИЧЕСКОЕ ОБСЛУЖИВАНИЕ</b>
<p><br>	
Новое постановление также отменяет дифференцированную плату за техническое обслуживание жилых домов, услуги водоснабжения и водоотведения, электрическую энергию.
<p><br>	
Например, если сегодня семья из двух человек, проживающая в квартире площадью 70 м2, за 50 м2 платит по субсидируемым тарифам, а за «лишние» 20 — по экономически обоснованным, то с марта площадь квартиры, в которых есть зарегистрированные граждане, уже не будет иметь значения. Есть зарегистрированный в квартире гражданин — применяется субсидируемый тариф — 0,1187 руб. за 1 м2 общей площади квартиры.
<p><br>	
<b>ОТОПЛЕНИЕ И ГАЗ</b>
<p><br>	
Это правило также касается теплоснабжения и газоснабжения. Например, платить за тепло по экономически обоснованным тарифам будут только те собственники квартир, в которых нет зарегистрированных граждан (а также если собственники жилых помещений — юридические лица; жилое помещение используется для местонахождения ЧУП; сдается для краткосрочного проживания), тогда как в настоящее время подобный тариф применяется и к такому жилью, где зарегистрированы по месту жительства только граждане, юридически не состоящие в близком родстве с хозяином квартиры. Например, брат-сестра, бабушка-внуки, тетя-племянники и т.д. при раздельном проживании. Субсидируемый тариф на теплоснабжение – 16,9259 руб. за 1 Гкал.
<p><br>	
<b>ВОДА</b>
<p><br>	
Не будут зависеть от норм потребления и тарифы на воду — с марта любой объем воды, потребленный гражданами, будет оплачиваться по субсидируемым тарифам, важное условие в данном случае — регистрация по месту жительства или пребывания (по выбору самих граждан) и наличие приборов индивидуального учета расхода воды. Субсидируемый тариф на водоснабжение – 0,8338 руб. за 1 м3, водоотведение – 0,6383 руб. за 1 м3. 
<p><br>	
<b>ЭЛЕКТРОЭНЕРГИЯ</b>
<p><br>	
В случае регистрации по месту жительства гражданина тариф на электроэнергию с марта текущего года будет следующим: 0,1484 за 1 кВт⋅ч — в домах с электроплитами; 0,1746 за 1 кВт⋅ч — с газом. Дифференцированный тариф по времени суток (дневной/ночной) сохраняется.
<p><br>	
Документ выделил также новую группу потребителей электроэнергии, жилые помещения которых оборудованы отдельными счетчиками электроэнергии, отапливаются и подогревают воду электрокотлами при отсутствии в доме централизованного тепло- и газоснабжения. Тариф для данной группы потребителей — 0,0335 рубля за 1 кВт·ч. (при наличии необходимой документации и договора).
<p><br>	
По-иному будут возмещаться расходы на электроэнергию, потребляемую на освещение вспомогательных помещений и работу оборудования и лифта. Так, на сегодняшний день гражданам выставляют оплату по показаниям приборов учета, которые снимаются ежемесячно (то есть по фактическим затратам). Но плата эта не должна превышать предельно допустимых тарифов. На данный момент это 60 копеек на одного проживающего в месяц — на освещение вспомогательных помещений и работу оборудования, 66 копеек — на работу лифта. Между тем неравномерное потребление электричества (летом — меньше, зимой — больше), приводило к тому, что фактические затраты на электроэнергию превышали возмещаемые расходы, по которым производились начисления. В результате, например, в домах, обслуживаемых товариществами собственников, приходилось собирать с жильцов дополнительные взносы, чтобы расплатиться с организациями, поставляющими электроэнергию. С марта в извещении будет выставляться сумма по предельно допустимому тарифу. Если по истечении года (11 месяцев) окажется, что граждане конкретного дома потребили электроэнергии меньше (например, установили энергосберегающие лампы и т. п.), в январе им сделают перерасчет и вернут переплаченные деньги.
<p><br>	
<b>ЕСЛИ ПРИМЕНИЛИ НЕ ТОТ ТАРИФ</b>
<p><br>	
В документе также предусмотрен порядок перерасчета за жилищно-коммунальные услуги в случае неправильного применения организацией тарифа. Если речь идет об ошибке организации, которая повлекла доначисление платы за услугу, полученную в предыдущие периоды, то перерасчет с марта можно произвести только за три месяца. Если ошибка произошла из-за недостоверных сведений, предоставленных потребителем, пересчитают за весь период применения ошибочного тарифа, но не более, чем за три года. 
<p><br>	
<b>КОМУ НЕ НУЖНО СООБЩАТЬ ПОКАЗАНИЯ СЧЕТЧИКОВ</b>
<p><br>	
Порядок снятия показаний приборов индивидуального учета расхода коммунальных услуг дополнен случаем подключения к системе дистанционного съема показаний. Жильцам домов, где возможен дистанционный съем, не нужно самостоятельно снимать и сообщать показания счетчиков, за них это сделает система.
<p><br>	
<b>ДЛЯ ТЕХ, КТО ЖИВЕТ В ОБЩЕЖИТИИ</b>
<p><br>	
Что касается проживающих по договорам найма жилого помещения в общежитии, то при оплате за техническое обслуживание лифта, санитарное содержание вспомогательных помещений, возмещение расходов на электроэнергию, потребленную на освещение вспомогательных помещений и работу оборудования, в том числе лифтов, будет учитываться не количество зарегистрированных по месту проживания граждан (как сейчас), а количество граждан, указанных в таких договорах.
<p><br>	
Яна Щука
<p><br>	

Источник:   <a  href="http://gkx.by/novosti/2379-chto-izmenitsya-s-1-marta-v-oplate-zhilishchno-kommunalnykh-uslug"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>
	<!-- <a  href="http://www.kgk.gov.by/ru/social-vote-ru/"> ОЦЕНКА ДОСТУПНОСТИ ПОЛУЧЕНИЯ МЕДИЦИНСКИХ УСЛУГ  </a> -->



<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





