<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Учимся экономить... 
	
</strong></h1>
<h2>
<p><br>	
 В чем отличие светодиодных лампочек, от обычных? Какие их преимущества, перед обыкновенными лампами накаливания?
<p><br>	
 Сейчас много говорится об энергосберегающих технологиях. «Лампочки Ильича» отживают своё время, и наступает эра, электротехнической светодиодной революции.
<p><br>	
  Что же предлагают современные технологии? В чем отличие светодиодных лампочек, от обычных? Какие их преимущества, перед обыкновенными лампами накаливания?
<p><br>	
  Стоимость энергоносителей постоянно растёт и стоит обратить внимание на новинки, сберегающие электроэнергию. Хотя поначалу это покажется не дёшево, но здесь свои плюсы, и заметим, при этом практически нет минусов. Вскоре, вы убедитесь, что положительного здесь гораздо больше и всегда сопутствует выгода.
<p><br>	
  Светодиоды (также часто используется английская аббревиатура LED – light emitting diodes), пожалуй, на сегодняшний день являются самыми перспективными источниками света. Изначально светодиоды использовались в электронике, затем – в светосигнальной технике (светофорах, дорожных знаках, вывесках и указателях). Позже эта технология нашла свое применение и в декоративном освещении.
<p><br>	
 

  <b>В чем же их преимущества?</b>
<p><br>	
Экономичность. Светодиоды работают от низкого напряжения и, соответственно, потребляют очень мало электроэнергии, так как по сравнению с обычными источниками света практически всю энергию превращают в свет. Это позволяет снизить потребление энергии на 85%.
<p><br>	
Практически вечный срок службы. Теоретически до 100 000 часов горения, то есть при использовании светильника в среднем по 8 часов в день он прослужит 35 лет! Для сравнения – обычной галогенной лампочки мощностью 10 Ватт хватает лишь на 2000 часов.
<p><br>	
Прочность. В отличие от традиционных источников света светодиоды намного прочнее и менее подвержены механическому воздействию, поскольку в них отсутствуют элементы (спирали, электроды), которые могут быть повреждены.
<p><br>	
Отсутствие у светодиодов ультрафиолетового и инфракрасного излучения, что позволяет использовать их, в частности, для экспозиционной подсветки.
Любой оттенок. Особая система цветосмешения (установка в одном корпусе трех групп светодиодов) позволяет получить практически любой цвет светового потока, что, несомненно, расширяет возможности использования светодиодов.
 
<p><br>	
  В добавок светодиоды обладают и другими преимуществами перед существующими источниками света. Так, небольшие размеры делают необычайно широким спектр их применения. Несколько светодиодов, объединенных в одну форму, способны заменить обычную лампу накаливания: расположенные по периметру, они могут освещать большие площади (например, светодиоды можно считать идеальным источником света при карнизном освещении). Как источники света для наружного и декоративного освещения они обладают рядом уникальных достоинств, среди которых точная направленность света и возможность управления цветом и интенсивностью излучения. К недостаткам светодиодов можно отнести их более высокую стоимость по сравнению с другими источниками освещения. Однако надо понимать, что вышеуказанные достоинства с лихвой оправдывают вложенные затраты.



<!-- <img src="img/2019-02-28-1/1.jpg" width="700"> -->

<p><br>	


<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





