<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

Праздник всех влюбленных


</strong></h1>

<h2>
<p><br>
<p><br>Хоть День Святого Валентина – праздник не традиционный для белорусской культуры, но с каждым годом в его празднование включается все большее количество людей. Согласитесь, приятно получить «валентинку» со словами признания в любви или просто добрыми пожеланиями. Идею организовать «Почту святого Валентина»  в профсоюзный комитет КЖУП «Светочь» принесла молодежь, она же и стала главным ее исполнителем.
<p><br>На красивых «валентинках» в форме сердечек Ирина Плашкова и Наталья Биндюкевич предложили написать работникам предприятия свои поздравления, а в конце рабочего дня отнесли их адресатам. 
<p><br>Как отметила председатель профкома Галина Маковская, - «Такие мероприятия не требуют больших финансовых вливаний, но способствуют установлению в коллективе атмосферы  доброжелательности, взаимоуважения и сплоченности».


<p><br>


<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<img src="img/news23.02.17_02/1.jpg" width="700">
<img src="img/news23.02.17_02/2.jpg" width="700">
<img src="img/news23.02.17_02/3.jpg" width="700">


</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





