<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br>
<h1 style="text-align: center;">
    <strong>
        Минтруда разъяснило нововведения в Трудовом кодексе: новые основания для дисциплинарной ответственности и   увольнения по инициативе нанимателя, а также ограничения права на проведение забастовок. 
    </strong>
</h1>

<br>

<h2>
    <p>
        Минтруда и соцзащиты прокомментировало изменения в Трудовой кодекс и Закон "О промышленной безопасности", внесенные принятым 28 мая законом №114-З "Об изменении законов по вопросам трудовых отношений". 
    </p>
    <br>
    <p>
        В принятых корректировках уточняется ряд вопросов по поводу полномочий и ответственности сторон трудовых отношений, также дополнительно регулируются вопросы привлечения к дисциплинарной ответственности работников и их отстранение от работы за противоправные действия, передает госагентство БелТА.
    </p>
    <br>
    <p>
        "Кроме того, затронуты вопросы взаимодействия нанимателя и профсоюза в части расторжения трудовых договоров по инициативе нанимателя. В целях защиты национальной безопасности, общественного порядка, здоровья населения регулируются вопросы проведения забастовок", - отметили в Минтруда.
    </p>
    <br>
    <p style="text-align:center">
        <strong>
            Увольнение по инициативе нанимателя
        </strong>
    </p>
    <br>
    <p>Оснований для наступления дисциплинарной ответственности в обновленном Трудовом кодексе станет больше. В частности, пункт 7 статьи 42 ТК дополнен новыми основаниями для увольнения по инициативе нанимателя. Это отсутствие на работе в связи с отбыванием административного взыскания в виде административного ареста, препятствующего исполнению трудовых обязанностей, сообщили в ведомства.
    </p>
    <br>
    <p>
        Основанием для увольнения также может стать принуждение к участию в забастовке, создание препятствий для выполнения  трудовых обязанностей, призыв работников к прекращению работы без уважительных причин; участие в незаконных забастовках, а также при других вариантах отказа работника от своих трудовых обязанностей (полностью или частично) без уважительных причин.
    </p>
    <br>
    <p>
        Изменена также статья 46 ТК - теперь нет необходимости предварительного уведомления профсоюза при расторжении трудового договора с работником по новым основаниям увольнения, предварительного согласия профсоюза на увольнение по данным основаниям.
    </p>
    <br>
    <p style="text-align:center">
        <strong>
            Увольнение по инициативе нанимателя
        </strong>
    </p>
    <br>
    <p>
        Законодательными изменениями добавлена дисциплинарная ответственность за противоправные действия с персональными данными. Статья 47 ТК дополнена новым основанием увольнения за нарушение работником порядка сбора, систематизации, хранения, изменения, использования, обезличивания, блокирования, распространения, предоставления, удаления персональных данных.
    </p>
    <br>
    <p>
        В статье 49 ТК расширены полномочия нанимателя для отстранения сотрудника от работы. В частности, это может произойти в тех случаях, когда работник призывает своих коллег прекратить работать без уважительных причин.
    </p>
    <br>
    <p>
        Изменениями в статью 199 ТК нанимателю предоставлено право применять к работнику дисциплинарное взыскание, даже если от работника невозможно получить объяснения по поводу нарушения.
    </p>
    <br>
    <p style="text-align:center">
        <strong>
            Право на забастовки ограничат
        </strong>
    </p>
    <br>
    <p>
        В дополнении к статье 388 ТК значится запрет на выдвижение политических требований при проведении забастовок. С учетом корректировки статьи 395 ТК решение суда о признании незаконными забастовки или решения о ее проведении будет подлежать немедленному исполнению.
    </p>
    <br>
    <p>
        "В действующей редакции статьи 388 ТК определено, что специальным законом могут быть установлены ограничения реализации права на забастовку в той мере, в какой это необходимо в интересах национальной безопасности, общественного порядка, здоровья населения, прав и свобод других лиц", - уточнили в Минтруда.
    </p>
    <br>
    <p>
        Чтобы избежать негативных последствий от нарушения производственных процессов для коллективов предприятий и страны в целом, законом установлен запрет на проведение забастовок на предприятиях, имеющих опасные производственные объекты. Соответствующая норма закреплена в статье 26 Закона "О промышленной безопасности".
    </p>
    <br>
    <p>
        Все перечисленные изменения вступят в силу 30 июня, уточнили в ведомстве.
    </p>
    
    <br>
    
</h2>
</div>

<div class="news_block_foto"> 

</div>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 