<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - Оздоровление - задача профсоюзная
</strong></h1>


<h2>
<p><br>	

Выездной семинар на тему «Оздоровление членов профсоюза в здравницах Федерации профсоюзов Беларуси» организовал для профсоюзного актива профсоюзный комитет КЖУП «Светочь» на базе санатория «Приднепровский». Тема для семинара выбрана не случайно - ведь с каждым годом все больше наших работников по профсоюзным путевкам отдыхают в санаториях Белпрофсоюзкурорта. Председатель профкома Галина Маковская подробно рассказала участникам семинара о том, как заказать путевку в санаторий, подчеркнув, что можно выбрать не только удобное для оздоровления время, но и количество дней. Членам профсоюза при продаже путевки делается скидка в размере 25%, а по возвращении возмещается еще 30% стоимости путевки (20%- за счет областного комитета, 10%- за счет профкома). Можно заказать путевки матери и ребенка, или поехать отдыхать всей семьей - 13 санаториев предлагают оздоровление по любому профилю заболевания.
<p><br>
Работники санатория «Приднепровский» провели ознакомительную экскурсию по санаторию, показали номерной фонд, рассказали как о традиционных, так и о новейших медицинских и косметологических процедурах.
<p><br>
В заключение председатель профкома Г. Маковская поставила перед участниками семинара задачу - подробно проинформировать членов профсоюза о возможностях профсоюзного оздоровления.
<p><br>


<img src="img/2018-12-12/1.jpg" width="700">
<img src="img/2018-12-12/2.jpg" width="700">
<img src="img/2018-12-12/3.jpg" width="700">
<img src="img/2018-12-12/4.jpg" width="700">
<img src="img/2018-12-12/5.jpg" width="700">
<img src="img/2018-12-12/6.jpg" width="700">
<p><br>	
Автор: председатель профкома Г. Маковская


</h2>
<!-- -------------------------------------------------------------------------------------------------------------------------------------------------- -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- -------------------------------------------------------------------------------------------------------------------------------------------------- -->





</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





