<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

Меньше процента: как подорожали газ, электричество и отопление с марта


</strong></h1>

<h2>

<p><br>


Небольшая индексация затронула только теплоэнергию для нужд отопления и подогрева воды, а также электричество и газ.
Тарифы на тепловую энергию, газ и электричество выросли в Беларуси с 1 марта текущего года для потребителей менее чем на процент.
Правительство постановлением № 167 от 28 февраля проиндексировало тарифы на теплоэнергию для нужд отопления и горячего водоснабжения, а также газ и электричество.
<p><br>Так, тепловая энергия теперь будет стоить 15,6722 рубля за 1 Гкал. Тариф за кубометр газа в домах и квартирах с газовыми счетчиками и индивидуальными газовыми отопительными приборами зимой составит 0,0911 рубля, летом — 0,2853 рубля. При отсутствии индивидуальных газовых приборов кубометр газа будет стоить в 0,2853 рубля независимо от сезона.
В квартире без счетчиков, но с газовой плитой и централизованным водоснабжением кубометр газа будет стоить 2,26 рубля с одного проживающего. Поднялись цены и на газ для других потребителей.
<p><br>Тариф на электричество в жилых домах и квартирах с электроплитами теперь будет равняться 0,1013 рубля за кВт·ч. Дифференцированный тариф в таких жилых помещениях в период минимальных нагрузок (с 22:00 до 17:00) составит 0,0708 рубля за 1 кВт ч., в период максимальных нагрузок (с 17:00 до 22:00) — 0,2027 рубля.
По сравнению с установленными в декабре ценами тарифы выросли незначительно — менее чем на полпроцента. Предполагается, что средний потребитель практически не заметит разницу при оплате коммунальных услуг в апреле.
Постановление Совмина вступило в силу 1 марта, то есть по проиндексированным тарифам белорусы заплатят уже в апреле.

<p><br>

Источник:  <a  href="https://news.mail.ru/society/28942615/?frommail=1" > news.mail.ru </span></a>

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->

<!-- 
<img src="img/news01.03.17/01.jpg" width="700">
<img src="img/news01.03.17/02.jpg" width="700">
<img src="img/news01.03.17/03.jpg" width="700">
<img src="img/news01.03.17/04.jpg" width="700">
<img src="img/news01.03.17/05.jpg" width="700">
<img src="img/news01.03.17/06.jpg" width="700">
<img src="img/news01.03.17/07.jpg" width="700">
<img src="img/news01.03.17/08.jpg" width="700"> -->






</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





