<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
           Памятка по порядку организации производственного контроля за объектами газораспределительной системы.
        </strong>
    </h1>

    <br>
    <h2>
        <p>
          <b>Потенциально опасный объект</b> (далее – ПОО) – объект, указанный в перечне потенциально опасных объектов к Приложению 2 к закону Республики Беларусь «О промышленной безопасности». К данным объектам относятся: <i><b>Газопроводы и газовое оборудование промышленных, сельскохозяйственных и других организаций, за исключением жилищного фонда</b> (Пример: газовый котел, газопровод);</i>
        </p>
        <br>
        <p>
            <b>Производственный контроль в области промышленной безопасности</b> – комплекс организационных и технических мероприятий, реализуемых субъектом промышленной безопасности, направленный на обеспечение безопасной эксплуатации опасного производственного объекта и(или) потенциально опасного объекта, а также на предупреждение аварий и(или) инцидентов на этих объектах.
        </p>
        <br>
        <p>
            Для начала перечислим основные нормативные правовые акты, в том числе и технические нормативные правовые акты в области промышленной безопасности, содержащие требования к организации и обеспечению производственного контроля в области промышленной безопасности: 
        </p>
        <p>
            &#9755; Закон Республики Беларусь от 5 января 2016 г. № 354-З «О промышленной (далее – Закон);
        </p>
        <p>
            &#9755; Правила по обеспечению промышленной безопасности в области газоснабжения Республики Беларусь (утвержденные постановлением Министерства по чрезвычайным ситуациям Республики Беларусь от 02.02.2009 № 6), (далее – Правила);
        </p>
        <p>
            &#9755; Инструкция о порядке подготовки и проверки знаний по вопросам промышленной безопасности (утверждённая постановлением Министерства по чрезвычайным ситуациям Республики Беларусь от 06.07.2016 № 31 (далее – Инструкция).
        </p>
        <br>
        <p>
            В соответствии со статьями 2 и 3 Закона субъектами промышленной безопасности являются, юридические лица, в том числе иностранные и международные юридические лица, организации, не являющие юридическими лицами (далее - юридические лица),  а так же индивидуальные предприниматели.
        </p>
        <br>
        <p>
            Объектами отношений в области промышленной безопасности являются опасные производственные объекты, потенциально опасные объекты и технические устройства.
        </p>
        <br>
        <p>
            Приложением 2 к Закону установлено, что газопроводы и газовое оборудование является ПОО, подлежащим государственному надзору в области промышленной безопасности. 
        </p>
        <br>
        <p>
            На основании вышеизложенного, владельцы ПОО, в том числе товарищества собственников, индивидуальные предприниматели, осуществляющие эксплуатацию принадлежащих им газоиспользующего оборудования, являются субъектами промышленной безопасности.
        </p>
        <br>
        <p>
            <i><b>Владелец ПОО</b> - субъект промышленной безопасности, осуществляющий эксплуатацию газового оборудования, принадлежащего ему на праве собственности, хозяйственного ведения или оперативного управления либо на иных основаниях, предусмотренных законодательством или договором.</i>
        </p>
        <br>
        <p>
            Статьей 26 Закона определены обязанности владельцев ПОО, включающие в себя, в том числе, и обязанности по осуществлению производственного контроля за соблюдением требований промышленной безопасности на эксплуатируемых ими ПОО.
        </p>
        <br>
        <p>
            Согласно статье 29 Закона и Пункту 57 Правил организация, эксплуатирующая объекты газораспределительной системы и газопотребления обязана – организовывать и осуществлять производственный контроль в области промышленной безопасности. 
        </p>
        <br>
        <p>
            Для обеспечения производственного контроля именно владелец ПОО вводит в штат инженера по промышленной безопасности или локальным правовым актом возлагает на одного из своих работников соответствующие обязанности по осуществлению производственного контроля в области промышленной безопасности, либо возлагает эти обязанности на физическое лицо посредством заключения с таким лицом гражданско-правового договора, содержащего обязанности и права сторон по обеспечению промышленной безопасности (далее – лица, ответственные за осуществление производственного контроля).
        </p>
        <br>
        <p>
            Лица, ответственные за осуществление производственного контроля в соответствии с требованиями подпункта 4.3 пункта 4 и пункта 22 Инструкции подлежат проверке знаний по вопросам промышленной безопасности в объеме нормативных правовых актов, в том числе технических нормативных правовых актов, содержащих требования промышленной безопасности, соблюдение которых входит в должностные (функциональные) обязанности указанных лиц. 
        </p>
        <br>
        <p>
            Пунктами 6,16 Инструкции определен порядок проверки знаний в комиссии Госпромнадзора до назначения (возложения обязанностей) лиц, ответственных за осуществление производственного контроля.
        </p>
        <br>
        <p>
            При этом, требование Закона о наличии подготовки лица, ответственного за осуществление производственного контроля, не является прямым требованием о направлении указанного лица на обучающие курсы/семинары/повышение квалификации и т.д. с целью получения подготовки в области промышленной безопасности. Руководитель обязан оценить знания и опыт работника, на которого планируется возложение обязанностей по осуществлению производственного контроля в области промышленной в части безопасной эксплуатации и в случае необходимости направить его в обучающие организации для повышения уровня знаний (семинары, лекции, курсы, консультации и другое).  
        </p>
        <br>
        <p>
            ОБРАЩАЕМ ВНИМАНИЕ, что в соответствии со статьей 29 Закона субъекты промышленной безопасности, эксплуатирующие потенциально опасные объекты, обязаны ежегодно <b style="text-decoration:underline;">не позднее 25 декабря</b> направлять информацию об организации производственного контроля в Госпромнадзор. 
        </p>
        <br>
        <p>
            Перечень рекомендуемой информации для предоставления в Гомельское областное управление Госпромнадзора: 	
        </p>
        <p>
            &#9755; план мероприятий по обеспечению промышленной безопасности на текущий год; 
        </p>
        <p>
            &#9755; копию приказа о назначении лиц ответственных за организацию промышленной безопасности, и лица, ответственного за осуществление производственного контроля в области промышленной безопасности;
        </p>
        <p>
            &#9755; копию протоколов о проверке знаний руководителей, специалистов и других работников, занятых эксплуатацией ПОО;
        </p>
        <p>
            &#9755; перечень ПОО с учетными номерами, зарегистрированными в ГОУ Госпромнадзор;
        </p>
        <p>
            &#9755; сведения об организации осуществляющей обслуживание ПОО       (наличие необходимых лицензий, копия договора на обслуживание ПОО)
        </p>
        <br>
        <p>
            Дополнительно информируем, что помимо организации и осуществления производственного контроля в области промышленной безопасности владелец ПОО обязан обеспечить его содержание в исправном состоянии и безопасную эксплуатацию путём выполнения иных требований, изложенных в главе 8 Правил.
        </p>
        <br>
        <p style="text-align:center">
            <img src="img/news2021-10-28/scheme.jpg">
        </p>
        <br>
        <br>
        <div class="news_block_author">
            <p>
                Старший государственный инспектор 
                Гомельского областного управления Госпромнадзора 
            </p>
            <p>
                Себик Максим Александрович     
            </p>
            <br>
            <br>
        </div>
        <br>
        <br>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 