<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Порядок начисления платы за жилищно-коммунальные услуги 
</strong></h6>
<h6>
<p><br>
<p>

<p>Подписано постановление Совета Министров Республики Беларусь от 23 марта 2016 г. № 233, которое регламентирует порядок начисления платы за жилищно-коммунальные услуги.
<p><br>
<p>Постановление Совета Министров Республики Беларусь от 23 марта 2016 г. № 233 ”О внесении дополнений и изменений в постановления Совета Министров Республики Беларусь“ (далее – постановление) разработано в целях приведения действующего порядка начисления платы за ЖКУ (постановление Совета Министров Республики Беларусь от 12 июня 2014 г. № 571) в соответствие с указами Президента Республики Беларусь от 16 ноября 2015 г. № 460 и от 31 декабря 2015 г. № 535 и № 536, а также с учетом положений Указа Президента Республики Беларусь от 23 марта 2016 г. № 107 ”Об оплате жилищно-коммунальных услуг, оказываемых населению“.
<p><br>
<p>Также постановлением предусмотрено:
<p><br>
<p>1. Начисление платы за воду и канализацию по субсидируемым тарифам для населения в пределах норм (140 литров в сутки) по выбору граждан по месту жительства или по месту пребывания на основании письменного заявления (ранее - только по месту жительства или по месту проживания по договору найма (поднайма));
<p><br>
<p>Аналогичная норма предусмотрена в отношении услуги обращения с твердыми коммунальными отходами.
<p><br>
<p>2. Начисление платы за электроэнергию по субсидируемым тарифам пенсионерам и инвалидам в жилых помещениях, в которых они зарегистрированы по месту пребывания (ранее субсидируемый тариф применялся  только по месту жительства);
<p><br>
<p>3. Освобождение детей до семи лет от внесения платы за техническое обслуживание лифта, санитарное содержание вспомогательныхпомещений жилого дома, возмещение расходов на электроэнергию на работу лифтов;
<p><br>
<p>4. Начисление платы за техническое обслуживание лифта и возмещение расходов на электроэнергию на работу лифтов, начиная со второй остановочной площадки лифта.
<p><br>
<p>5. Освобождение граждан, которые по состоянию здоровья не могут пользоваться лифтом, (в соответствии с перечнем, устанавливаемым Минздравом) от внесения платы за техническое обслуживание лифта и расходов на электроэнергию на движение лифта.
<p><br>
<p>6. Начисление платы за техническое обслуживание лифта, санитарное содержание вспомогательных помещений жилого дома, возмещение расходов на электроэнергию подъездов и работу оборудования в пустующих жилых помещениях производить исходя из расчетного количества граждан, определяемого путем деления общей площади жилого помещения на 20 (с учетом округления в меньшую сторону до целого числа).
<p><br>
<p>7. Начисление платы за услуги теплоснабжения по субсидируемым тарифам для населения, а также освобождение от внесения платы за техническое обслуживание лифта, санитарное содержание вспомогательных помещений жилого дома, возмещение расходов на электроэнергию подъездов и работу оборудования при отсутствии в квартире зарегистрированных собственника или нанимателя и членов их семей для отдельных категорий граждан, к которым относятся в том числе:
<p><br>

<p>- несовершеннолетние дети, над которыми установлена опека, в том числе выехавшие для проживания по месту жительства опекуна;
<p>- опекуны или попечители, покинувшие постоянное место жительства в связи с выполнением соответствующих обязанностей;
<p>- проходящие военную службу или службу в резерве, военные или специальные сборы, курсанты военно-учебных заведений;
<p>- обучающиеся очно в аспирантуре, докторантуре или проходящие подготовку в клинической ординатуре, в других городах, а также обучающиеся очно в учебных заведениях в других городах;

<p>- выехавшие в сельские населенные пункты для работы в сельском хозяйстве и социальной сфере села.
<p><br>
<p>Аналогичный подход в начислении платы за вышеуказанные услуги и возмещаемые расходы применяется в отношении случаев принятия жилых помещений в составе наследства, но не более семи месяцев со дня открытия наследства.
<p><br>
<p>8. Начисление платы за воду и канализацию (в пустующих жилых помещениях, неоснащенных счетчиками воды)по тарифам, обеспечивающим полное возмещение экономически обоснованных затрат, исходя из расчетного количества граждан, определяемого путем деления общей площади жилого помещения на 20 (с  округлением в меньшую сторону до целого числа).
<p><br>
<p>Данная норма направлена на стимулирование установки счетчиков воды и вступает в силу с 1 октября 2016 г. До этого времени у граждан есть возможность установить приборы и в случае отсутствия потребления воды не вносить плату.
<p><br>
<p>9. Введена дифференцированная оплата за сжиженный углеводородный газ в баллонах (до 5 баллонов в год включительно на каждого гражданина, зарегистрированного по месту жительства в жилом помещении – по субсидируемым государством ценам, а  свыше этого – по ценам, обеспечивающим полное возмещение экономически обоснованных затрат).
<p><br>
<p>10. Начисление платы за газоснабжение в садоводческих товариществах по тарифам, обеспечивающим полное возмещение экономически обоснованных затрат.
<p><br>
<p>При этом следует отметить, что в летний период (период использования по назначению дачных и садовых домов) установленная цена на природный газ, обеспечивающая полное возмещение экономически обоснованных затрат на оказание услуг газоснабжения, только на 13,4 % превышает субсидируемую цену на природный газ, потребляемый в этот же период.
<p><br>
<p>11. Возможность начисления платы за жилищно-коммунальные услуги по выбору граждан либо в соответствии с нормами постановления, либо по тарифам, обеспечивающим полное возмещение экономически обоснованных затрат.

<p><br>
</h6>
</div>
<br>


<!-- 
<div class="news_block_foto"> 

<img src="img/news05.05.16/01.jpg">




<br><br>
</div>
 -->
<p><br>
<a href="http://mjkx.gov.by/novosti/item/429-podpisano-postanovlenie-soveta-ministrov-respubliki-belarus-ot-23-marta-2016-g-233-kotoroe-reglamentiruet-poryadok-nachisleniya-platy-za-zhilishchno-kommunalnye-uslugi"><span class="Aktiv_Silka">Источник МИНИСТЕРСТВО ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РЕСПУБЛИКИ БЕЛАРУСЬ</span></a> 
<p><br>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





