<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
Профсоюз - За новыми впечатлениями- с «Беларустуристом»



<h2>
<p><br>	


За последние годы светлогорские коммунальщики совместно с «Беларустуристом» освоили многие туристические маршруты – Минск и Питер, Киев, Чернигов, Львов. В нынешнем году наше путешествие  пролегло через Закарпатье. После 20 часов пути по Украине, через перевалы Карпатских гор нас встретила столица Закарпатья- Ужгород. В этом интернациональном городе мирно живут представители более 20 национальностей – венгры, словаки, украинцы, русские, евреи, поляки. С первых же минут экскурсии по городу нас приятно поразило дружелюбное отношение к иностранцам закарпатцев, а наша гид Оксана своими рассказами об исторических достопримечательностях, сегодняшнем дне, нравах и обычаях местных жителей влюбила нас в этот удивительный край. Мы посетили главную достопримечательность Ужгорода – старинный замок, музей под открытым небом «Фольклорную деревню», прогулялись по улицам города.
<p><br>	
В последующие дни нас ожидало посещение Мукачево и овеянного тайнами и легендами средневекового Замка Паланок,  обзорная пешеходная экскурсия по Мукачево, где мы смогли окунуться в атмосферу небольшого европейского городка с его мощеными брусчаткой улочками, маленькими магазинчиками и умопомрачающем запахом кофе и свежей выпечки. Следующий пункт нашего путешествия -«Термальные воды Косино»   – это комплекс бассейнов с термальной водой разной температуры. Вода в них уникальна по составу и химическим свойствам  и мы с удовольствием сначала окунулись в бассейн с температурой +38, а затем  ощутили на себе прелести 20-градусного. 7 различных саун - от классической финской до хамама и криосауны с температурой  -10*,  аттракционы аквапарка – все это мы с удовольствием испытали на себе и, как оказалось, не зря. Потому  что заключительным аккордом этого вечера стало посещение  винных погребов в агропромышленной фирме "Леанка" в селе Среднем. Там мы познакомились с удивительным человеком – главным технологом предприятия Ларисой Ивановной, которая знает о винах практически все и которая провела нас по многокилометровым тоннелям, где при температуре +12 хранятся бочки с вином. А в конце экскурсии под рубаи Омара Хайяма, которые декламировала Лариса Ивановна, мы продегустировали знаменитые закарпатские вина.
<p><br>	
Финальной точкой нашей поездки стала экскурсия  к замковому дворцу графа Шенборна. Этот романтический замок расположен в центре английского парка, где мы вволю надышались воздухом многовекового дубового леса, набрались сил и здоровья у пятисотлетнего Дуба Здоровья и умылись в Источнике Красоты и Молодости. После этого уже не пугал двадцатичасовой переезд, две таможни и предстоящий рабочий понедельник.
Зато теперь перед профсоюзным комитентом встала задача- куда дальше? А в том, что наши путешествия будут продолжаться, мы не сомневаемся!
<p><br>	
Председатель профкома Г. Маковскаая.


<p><br>
<img src="img/2019-08-24/1.jpg" width="700">
<img src="img/2019-08-24/2.jpg" width="700">
<img src="img/2019-08-24/3.jpg" width="700">
<img src="img/2019-08-24/4.jpg" width="700">
<img src="img/2019-08-24/5.jpg" width="700">
<!-- <img src="img/2019-08-24/6.jpg" width="700"> -->
<img src="img/2019-08-24/7.jpg" width="700">
<img src="img/2019-08-24/8.jpg" width="700">
<img src="img/2019-08-24/9.jpg" width="700">
<img src="img/2019-08-24/10.jpg" width="700">




<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/novosti/2596-v-belarusi-vvedut-zalog-na-upakovku"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





