<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br>
<h1>
    <strong>
        УПЛАТА ТРАНСПОРТНОГО НАЛОГА ФИЗИЧЕСКИМИ ЛИЦАМИ
    </strong>
</h1>

<br>

<h2>
    <p>
       С 1 января 2021 года отменена госпошлина за выдачу разрешения на допуск
       транспортного средства к участию в дорожном движении, 
       так называемый дорожный сбор, привязанный к техосмотру. 
       Вместо нее введен транспортный налог.
    </p>
    <br>
    <p>
       Транспортный налог будут уплачивать организации и физические лица за транспортные средства, зарегистрированные в Государственной автомобильной инспекции МВД Республики Беларусь вне зависимости от участия их в дорожном движении. 
    </p>
    <br>
    <p>
        Физическим лицам платить налог нужно будет раз в год. Сумма зависит от параметров авто и времени фактического владения им.
    </p>
    <br>
    <p>
        Ставки налога для пенсионеров, ветеранов Великой Отечественной войны; инвалидов I или II группы снижены на 50%, для инвалидов III группы — на 25% при условии наличия действительного водительского удостоверения соответствующей категории
    </p>
    <br>
    <p>
        Не нужно будет уплачивать налог за те транспортные средства, которые выпущены не позднее 1991 года или сведения о годе выпуска которых отсутствуют. Также не требуется уплата за автомобили, которые будут сняты с учета до 1 июля 2021 года, за электромобили (по 31 декабря 2025 г.) и авто, выбывшие в результате противоправных действий других лиц (угон).
    </p>
    <br>
    <p>
        2021 год — переходный для внедрения системы платы транспортного налога, в связи с чем предусмотрены некоторые особенности его уплаты.
    </p>
    <br>
    <p>
        Физическим лицам транспортный налог будет исчисляться налоговым органом отдельно по каждой транспортной единице.
    </p>
    <br>
    <p>
        Соответствующее извещение налоговые органы направят автовладельцам в 2021 году не позднее 1 ноября 2021 года. Налог в 2021 году надо будет уплатить не позднее 15 декабря.
    </p>
    <br>
    <p>
        При этом сумма налога независимо от категории автомобиля в 2021 году составит 29 рублей, то есть одну базовую величину, а в отношении прицепа, прицепа-дачи (каравана) и мотоцикла - в размере 20 рублей за каждую единицу транспортного средства и будет являться авансовым платежом за 2021 год. В 2022 году этот платеж будет зачтен при уплате налога за 2021 год с учетом фактического расчета за транспортное средство, исходя из предусмотренных приложением 27 к Налоговому кодексу Республики Беларусь ставок.
    </p>
    <br>
    <p>
        Доплату транспортного налога за 2021 г. потребуется произвести не позднее 15 ноября 2022 г. на основании извещения налогового органа, вручаемого не позднее 1 сентября 2022 г.
    </p>
    <br>
    <p>
        Те физические лица, которые уплатили в 2020 году госпошлину, не будут уплачивать транспортный налог до истечения срока ее действия. В 2021 году авансовый платеж данным лицам уплачивать не нужно. Затем до 1 сентября 2022 налоговая посчитает, сколько нужно доплатить и пришлет еще одно извещение т.е окончательный расчет за 2021 год нужно будет произвести до 15.11.2022г.
    </p>
    <br>
    <p>
        Размер транспортного налога ниже госпошлины.
    </p>
    
    
</h2>
</div>

<div class="news_block_foto"> 

</div>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 