<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Социальная защита пенсионеров -  забота и администрации,  и профсоюза</strong></h6>
<h6>
<p><br>
<p>30 марта в актовом зале коммунального жилищного унитарного предприятия «Светочь»  состоялось выездное заседание комиссии по назначению пенсий Светлогорского райисполкома.
<p><br>
<p>Место для проведения заседания было выбрано не случайно. В марте этого года 4 работника предприятия – ведущий специалист по подготовке кадров Наталья Николаевна Старжинская, слесарь-сантехник Михаил Фадеевич Масинкевич, водитель спецавтобазы Николай Антонович Тозик,  сторож цеха №3 Галина Алексеевна Галынцева отметили 55-летний и 60-летний юбилеи.
<p><br>
<p>Заместитель начальника управления по труду, занятости и социальной защите населения Н. Зобова поздравила юбиляров, зачитала им решение комиссии о назначении пенсии и вручила пенсионные удостоверения. Все юбиляры- ветераны труда, у каждого трудовой стаж более 38 лет. А у М.Ф. Масинкевича общий стаж - 44 года. В КЖУП «Светочь» юбиляр трудится более 30 лет. До этого на предприятии работал его отец, а сейчас трудовую династию продолжают сын и невестка.
<p><br>
<p>Ветераны труда на предприятии окружены заботой и вниманием и администрации,  и профсоюзного комитета. О льготах ветеранам труда рассказала председатель профкома Галина Маковская. Она отметила, что социальной защите пенсионеров посвящен отдельный раздел коллективного договора, предусматривающий оказание материальной помощи, выделение средств совету ветеранской	 организации на проведение культурно-массовых мероприятия, ритуальные услуги и многое другое. К слову, ветеранская организация предприятия насчитывает более 90 членов, и сегодня она пополнилась новыми членами.

<p><br>
</h6>
</div>
<br>



<div class="news_block_foto"> 

<img src="img/news01.04.16/01.jpg">
<img src="img/news01.04.16/02.jpg">
<img src="img/news01.04.16/03.jpg">

<br><br>
</div>



<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





