<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>В Минжилкомхозе разъяснили новшества в начислении платы за ЖКУ
	
</strong></h1>
<h2>
<p><br>	
В Министерстве жилищно-коммунального хозяйства прокомментировали изменения в начислении платы за некоторые жилищно-коммунальные услуги, введенные постановлением Совета Министров от 9 февраля 2019 года № 81.	


	<a href="Doc/post81-09.02.2019.PDF" download> <span class="Silka">&nbsp/скачать </span></a> 

<p><br>
В Беларуси с 1 марта отменяется дифференцированная плата за услуги водоснабжения, водоотведения, а также за техническое обслуживание жилых помещений. Жильцы будут платить за эти услуги по субсидируемым тарифам вне зависимости от объемов потребления в случае регистрации граждан по месту жительства в жилом помещении. Однако если в квартире никто не зарегистрирован, то начисление платы, как и прежде, будет осуществляться по экономически обоснованным тарифам.
<p><br>	
Ранее облисполкомы и Мингорисполком утвердили субсидируемые и экономически обоснованные тарифы на ЖКУ на 2019 год. В частности, субсидируемый тариф на водоснабжение в Минске и регионах составляет Br0,8338 за 1 куб.м, на водоотведение – Br0,5518 за 1 куб.м в Минске и Br0,6383 за 1 куб.м в регионах. До 1 марта при превышении норматива потребления 140 л в сутки с человека начисление платы за водоснабжение осуществляется по экономически обоснованным тарифам.
<p><br>	
Что касается платы за техобслуживание жилых домов, то сейчас она начисляется по субсидируемому тарифу за 1 кв.м площади жилого помещения в пределах 20 кв.м на зарегистрированного плательщика и члена его семьи плюс 10 кв.м на всю семью. «С 1 марта, в случае регистрации по месту жительства в жилом помещении гражданина, субсидируемый тариф будет применяться в отношении всей площади квартиры», – пояснили в Министерстве.
<p><br>	
В настоящее время субсидируемый тариф на техобслуживание жилых домов составляет Br0,1187 за 1 кв.м. Эта услуга включает в себя техобслуживание конструктивных элементов зданий и внутридомовых инженерных систем, проверку приборов группового учета, систем автоматического регулирования расхода тепловой энергии, ликвидацию воздушных пробок в радиаторах и стояках, консервацию и расконсервацию системы отопления. Два раза в год специалисты проверяют техническое состояние систем горячего и холодного водоснабжения, канализации, поэтажных электрощитков. Контролируется также техническое состояние междуэтажных перекрытий в местах общего пользования, кровлю очищают от мусора и грязи, снега и наледи.
<p><br>	
Субсидируемый тариф применяется в отношении собственников и членов его семьи, нанимателей или тех, кто относится к понятию «плательщик». «С 1 марта в случае, если гражданин зарегистрирован по месту жительства в жилом помещении, то плата за ЖКУ будет начисляться по субсидируемому тарифу, вне зависимости от того, собственник он квартиры, член семьи или просто зарегистрирован по месту жительства в квартире. Исходим из того, что гражданин может быть зарегистрирован по месту жительства только в одном жилом помещении в Беларуси», – отметили в Минжилкомхозе.
<p><br>	
Порядок начисления платы за ЖКУ определен положением о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, утвержденным постановлением Совета Министров от 12 июня 2014 года № 571.
	<p><br>	
	
	
Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2019/february/32478/"> pravo.by  </a>



<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





