<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
Экология и потребители



<h2>
<p><br>	

С 12 по 22 августа на правовом форуме Беларуси проходит общественное обсуждение проекта указа, согласно которому на потребительскую упаковку (для пищевых продуктов) введут залог. Такую систему обращения с тарой планируют создать с целью сокращения объемов захоронения отходов. А еще такой подход позволит повысить уровень вовлечения в хозяйственный оборот вторичных материальных ресурсов.
<p><br>	
Что за система и как она будет работать?
<p><br>	
Депозитная система предположительно будет включать в себя внесение покупателями пищевых продуктов депозита (залога) за потребительскую упаковку (например, при покупке молока, воды, сока, алкогольной продукции); сбор бывшей в употреблении потребительской упаковки для пищевых продуктов и возврат покупателям залога при сдаче такой упаковки.
<p><br>	
Узнать, какая продукция входит в депозитную систему, можно будет по специальному знаку, нанесенному на упаковку.
<p><br>	
В соответствии с выше указанной концепцией размер залога предлагается установить в 20 копеек за одну единицу упаковки и три копейки за обращение ПЭТ- и алюминиевой тары.
<p><br>	
Например, бутылка воды в стеклянной упаковке стоит один рубль, к ней добавится залоговая стоимость, и на полке магазина цена будет указана 1,20 руб.
<p><br>	
Допустим, та же вода в пластиковой бутылке стоила один рубль. К ней добавится залог в размере 20 копеек и три копейки за обращение с упаковкой. Так в магазине стоимость будет уже составлять 1,23 коп.
<p><br>	
Предусматривается, что сумма депозита (те самые 20 копеек за одну единицу упаковки) не включается в цену товара по всей цепочке его движения от производителя через субъекты торговли до потребителя, учитывается отдельно и может быть получена назад потребителем после возврата использованной упаковки. По этой причине сумма депозита (залога) в конечном итоге не окажет влияния на расходы и доходы участвующих в депозитной системе юридических и физических лиц.
<p><br>	
При этом выплата оператору за обращение с упаковкой в размере три копейки возвращаться покупателям не будет. То есть, приобретя товар в стеклянной упаковке и вернув тару, вы получите назад 20 копеек и по факту никаких дополнительных расходов не понесете. Но, приобретя продукт в алюминиевой или ПЭТ-упаковке и сдав тару, вы сможете получить назад 20 копеек.
<p><br>	
К слову, в странах Европы, где работает такая система, залоговая стоимость разная. Она зависит от уровня жизни населения: чем он выше, тем больше сумма залога, чтобы у людей была заинтересованность в возврате тары. К примеру, в Германии она составляет 25 евроцентов, в Финляндии — 40. В Литве стоимость залога — 10 евроцентов.
<p><br>	
Узнать, какая продукция входит в депозитную систему, можно будет по специальному знаку, нанесенному на упаковку.
<p><br>	
В соответствии с выше указанной концепцией размер залога предлагается установить в 20 копеек за одну единицу упаковки и три копейки за обращение ПЭТ- и алюминиевой тары.
<p><br>	
Например, бутылка воды в стеклянной упаковке стоит один рубль, к ней добавится залоговая стоимость, и на полке магазина цена будет указана 1,20 руб.
<p><br>	
Допустим, та же вода в пластиковой бутылке стоила один рубль. К ней добавится залог в размере 20 копеек и три копейки за обращение с упаковкой. Так в магазине стоимость будет уже составлять 1,23 коп.
<p><br>	
Предусматривается, что сумма депозита (те самые 20 копеек за одну единицу упаковки) не включается в цену товара по всей цепочке его движения от производителя через субъекты торговли до потребителя, учитывается отдельно и может быть получена назад потребителем после возврата использованной упаковки. По этой причине сумма депозита (залога) в конечном итоге не окажет влияния на расходы и доходы участвующих в депозитной системе юридических и физических лиц.
<p><br>	
При этом выплата оператору за обращение с упаковкой в размере три копейки возвращаться покупателям не будет. То есть, приобретя товар в стеклянной упаковке и вернув тару, вы получите назад 20 копеек и по факту никаких дополнительных расходов не понесете. Но, приобретя продукт в алюминиевой или ПЭТ-упаковке и сдав тару, вы сможете получить назад 20 копеек.
<p><br>	
К слову, в странах Европы, где работает такая система, залоговая стоимость разная. Она зависит от уровня жизни населения: чем он выше, тем больше сумма залога, чтобы у людей была заинтересованность в возврате тары. К примеру, в Германии она составляет 25 евроцентов, в Финляндии — 40. В Литве стоимость залога — 10 евроцентов.
<p><br>	


<p><br>

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
Источник:   <a  href="http://gkx.by/novosti/2596-v-belarusi-vvedut-zalog-na-upakovku"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





