<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br><h1><strong>Информация для населения - О необходимости своевременной поверки приборов учета воды</strong></h1>
<p><br>

<h2>	

Установив в доме или квартире индивидуальные приборы учета воды, необходимо знать, что счетчики воды должны периодически проходить государственную метрологическую поверку. Поверка индивидуальных приборов учета воды в обязательном порядке проводится на основании Статьи 25 Закона Республики Беларусь от 5 сентября 1995 года №3848 - XII «Об обеспечении единства измерений». Проведение поверки - не просто законодательная норма, которая позволяет исключить случаи оплаты за воду по недостоверным показаниям (а по прошествии определенного срока эксплуатации прибора точность показаний не гарантирована - погрешности могут возникать как в сторону их завышения, так и занижения). Деятельность по поверке и ремонту индивидуальных приборов учета воды КЖУП «Светочь» осуществляет на основании сертификата соответствия на услуги по ремонту средств измерений № ВУ/112 04.18.006 0312, действующего до 02.08.2019 г.
<p><br>
В зависимости от марки счетчика сроки поверки колеблются от четырех до шести лет. Межповерочный интервал указывается в паспорте на счетчик, который исчисляется с даты изготовления. Наше предприятие ведет контроль сроков поверки индивидуальных приборов учета воды, установленных у потребителей. Об окончании срока поверки за 30 дней Потребителю выдается (высылается) предписание о необходимости их поверки (п.63.9 Постановления Совета Министров Республики Беларусь от 30.09.2016 г. №777 «Об утверждении Правил пользования системами водоснабжения, водоотведения (канализации) в населенных пунктах»). Также о проведении работ по замене приборов учета расхода воды в конкретном жилом доме дополнительно могут сообщать объявления, размещаемые на подъездах дома. Обязанность Потребителя обеспечить проведение поверки путем подачи заявки и предоставления доступа к счетчикам. Потребитель, со своей стороны, должен гарантировать исправность и надежность запорной арматуры, трубопровода, гибкой подводки. В случае повреждения материалов, соединительных узлов, деталей из-за их некачественного состояния Потребитель возмещает затраты по устранению аварийной ситуации и ее последствий за свой счет.
<p><br><b>
Для согласования даты и времени проведения работ Потребителю необходимо обратиться в цех водопроводно-канализационного хозяйства по тел. 2-32-18 с 8-00 до 20-00 (включая выходные дни) и по тел. 5-88-24 в будние дни, перерыв на обед с 13-00 до 14-00.</b>
<p><br>
Процедура поверки (замены) счетчиков воды осуществляется по истечении межповерочного интервала слесарями-сантехниками цеха ВКХ КЖУП «Светочь», которые демонтируют подлежащие замене приборы и установят уже поверенные приборы из обменного фонда предприятия. Согласно Положению об обменном фонде, внедренном на предприятии, замена приборов у Потребителя из обменного фонда производится на поверенные приборы аналогичного типа, марки и года выпуска. При этом составляется акт замены приборов из обменного фонда и дополнительное соглашение к договору на водоснабжение и водоотведение (при первичной замене). Снятые приборы доставляют на участок проливной станции, где их разбирают, чистят, при необходимости меняют изношенные детали (уплотнительные кольца меняются в обязательном порядке). Затем на стационарной проливной станции «Ргеmaster-50Z» счетчики подвергаются лабораторным испытаниям: через них проливают определенное количество воды в различных режимах и смотрят, соответствует ли пролитое количество воды показаниям прибора. Окончательное решение о пригодности приборов для дальнейшей эксплуатации выносит представитель РУП «Гомельский центр стандартизации, метрологии и сертификации». Если водомеры проходят испытания, то они пломбируются, выписываются паспорта и они отправляются в обменный фонд предприятия. Процедура поверки (замены) счетчиков из обменного фонда производится бесплатно. На отремонтированные и поверенные счетчики воды из обменного фонда устанавливается гарантийный срок - два года с момента подписания акта замены. Если прибор выходит из строя в течение гарантийного периода, по заявке Потребителя его заменят бесплатно. При желании любой Потребитель может получить свои счетчики обратно, но это будет платной услугой, согласно п.22.3 «Инструкции о порядке планирования и калькулирования затрат на оказание отдельных коммунальных услуг», Постановления Министерства ЖКХ от 15 апреля 2016 г. В первый раз к Потребителю слесарь-сантехник приезжает бесплатно. Он снимет счетчики и на их место временно установит монтажные вставки. При этом составляется акт снятия счетчиков. Демонтированные приборы отправляются на поверку. Как только проходит поверка приборов учета воды, с Потребителем согласовывается время повторного вызова слесаря-сантехника, который приезжает, снимает монтажные вставки и возвращает поверенные приборы его владельцу. Составляется акт установки счетчиков. Стоимость этой услуги, согласно прейскуранта, составляет 3,31 (три рубля тридцать одна копейка) на декабрь 2017 г. для одного счетчика.
<p><br>
Приборы учета расхода воды, исключенные из Государственного реестра средств измерений Республики Беларусь (российские и т.д.), замене из обменного фонда не подлежат. Поверка вышеуказанных счетчиков производится путем их демонтажа и установки монтажной вставки. В связи с отсутствием в КЖУП «Светочь» комплектующих деталей для данных моделей приборов счетчики устанавливаются на проливную станцию после подготовки к поверке без предварительной разборки и замены изношенных деталей. Из практики 98% приборов иностранного производства поверку не проходят по двум параметрам:
<p><br>
<p>1.	Погрешность показаний превышает допустимые значения.
<p>2.	Приборы не выдерживают испытание по герметичности.
	<p><br>
Исходя из вышеизложенного, счетчики, не прошедшие госповерку, признаются непригодными к дальнейшей эксплуатации и выводятся из обращения. На основании протоколов поверок РУП «Гомельский центр стандартизации, метрологии и сертификации» Потребителям выдаются свидетельства о непригодности. Приборы подлежат замене на новые за счет средств Потребителя, так как являются его собственностью. Приборы, прошедшие государственную поверку, но исключенные из реестра средств измерений Республики Беларусь, устанавливаются Потребителю без гарантии. Работы, связанные с внеплановой поверкой приборов учета по заявке Потребителя и связанные с ней расходы оплачиваются также за счет средств Потребителя. Повторный вызов слесаря по причине неисправности запорной арматуры перед счетчиками, а также при отсутствии Потребителя в назначенное время, осуществляется за оплату.
<p><br>
Важно отметить, что эксплуатационный срок приборов учета составляет 12 лет. По истечении этого времени (если прибор не проходит поверку) жилец по предписанию КЖУП «Светочь должен произвести замену его на новый прибор учета за счет собственных средств.
<p><br>
Если плановая поверка счетчиков будет проигнорирована, и не произведена в указанный в предписании период, а также, если контролерами будут выявлены неисправности прибора, либо установлены действия жильцов, приведшие к искажению данных о фактическом объеме воды, то Потребитель коммунальных услуг будет считаться безучетным. В таких случаях в дальнейшем расчет будет производиться по нормам водопотребления, подлежащим оплате при отсутствии приборного учета воды, утвержденным решением Гомельского облисполкома от 20.06.2016г. №505, по тарифу, обеспечивающему полное возмещение экономически обоснованных затрат (постановление Совета Министров Республики Беларусь от 12.06.2014г. №571).
<p><br>
Таким образом, процедура проведения госповерки требует от потребителя после получения предписания об очередной поверке в течение 30 дней подать заявку на поверку приборов в цех ВКХ по телефонам, указанным выше. Это простое правило позволит придерживаться норм законодательства, а значит, собственник квартиры не будет переведен на оплату за воду по нормативам и по полным тарифам
</h2>
<!-- <p><br> -->

<!-- Источник:   <a  href="http://gkx.by/novosti/1871-uteplenie-doma-za-svoj-schet-kak-eto-proiskhodit-v-minske"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
 

<!-- <img src="img/2017.12.13/1.jpg" width="700">
<img src="img/2017.12.13/2.jpg" width="700">
<img src="img/2017.12.13/3.jpg" width="700">
<img src="img/2017.12.13/4.jpg" width="700">
<img src="img/2017.12.13/5.jpg" width="700">
 -->
<!-- <p><br> -->



<!-- <p><br> -->

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1814-usluga-tekhobsluzhivaniya-kak-otsenit-i-kak-pomoch"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





