<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

МЧС информирует - Осторожно, угарный газ!


 
</strong></h1>

<p><br>

<h2>
	


<p><br>
Печка – практически идеальное устройство для обогрева помещений. С давних времен люди обогревали свои помещения устраивая отопительные печи. Но, к сожалению, печь при неправильных действиях несет в себе и опасность. Кто-то не ремонтирует печь вовремя, а кто-то и вовсе забывает, как ее нужно эксплуатировать.

<p><br>
7 декабря в соседнем Кормянском районе произошел несчастный случай. В полночь хозяйка одного домовладения соседнего райцентра и ее семеро детей почувствовали недомогание (головокружение, тошнота, потеря сознания). Хозяйка вывела детей на улицу и вызвала скорую медицинскую помощь. Прибывшие работники скорой медицинской помощи госпитализировали восьмерых человек в районную больницу с диагнозом «Отравление угарным газом». Предполагаемая причина отравления - преждевременное закрытие задвижки дымовой печи (юшки) в жилом доме.

<p><br>
Угарный газ абсолютно не имеет ни запаха, ни цвета, и определить его наличие в помещении практически невозможно. Он образуется при неполном сгорании любого углеродосодержащего топлива: газа, торфа, угля, дров. Трещины в печах, забитый дымоход могут привести к тому, что угарный газ проникнет в помещение. Отравление можно получить при пожаре (угарный газ образуется в воздухе как результат горения), а также при плохой вентиляции в гараже, если оставить включенным двигатель автомобиля. Часты случаи отравления угарным газом при несвоевременно закрытых печных заслонках или при отсутствии нормально циркулирующей вытяжки от газовых колонок.

<p><br>
Отравление угарным газом происходит незаметно. При вдыхании угарный газ вытесняет из крови кислород, и даже его незначительный процент содержания в воздухе приводит к отравлению, а при высокой концентрации смерть может наступить уже через несколько вдохов. Первые признаки такого отравления - головная боль, головокружение, слезотечение, кашель, тошнота, рвота. При отравлении средней тяжести появляется сонливость. При высокой концентрации наступают потеря сознания и паралич. Если концентрация газа в воздухе более 1,2%, человек умирает за несколько секунд.

<p><br>
Спасатели напоминают, что если у Вас появляются хотя бы малейшие подозрения на отравление угарным газом - не теряйте
времени, нужно срочно покинуть помещение, где может быть источник газа, и вызвать «скорую помощь».

<p><br>

<img src="img/news04.01.17.jpg" width="700">

<p><br>


</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





