<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>КАК ПЕРЕСЧИТАТЬ ПЛАТУ ЗА ЖИЛИЩНО-КОММУНАЛЬНЫЕ УСЛУГИ?</b></h2>


<h2>
<p><br>

С наступлением лета большинство городских жителей спешит за новыми впечатлениями и свежим воздухом на дачи, и осиротевшие квартиры на некоторое время превращаются, по сути, в пустующие помещения. А глубокой осенью горячая пора начнется у специалистов расчетно-справочных центров, которым предстоит переоценивать жировки с учетом факта отсутствия собственников жилья.
<p><br>
Право на пересмотр
<p><br>
Постановлением Совета Министров Республики Беларусь от 16.12.2005 г. № 1466 в редакции от 25 апреля 2016 г. утверждено Положение о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления (возобновления) предоставления коммунальных услуг. В соответствии с этим документом гражданин в случае отсутствия по месту жительства более 10 суток подряд может рассчитывать на пересмотр в жировке граф «водоснабжение и водоотведение» и «газоснабжение» (при отсутствии приборов учета), а также «обращение с ТКО» и «возмещение электроэнергии, потребляемой на работу лифта».
<p><br>
— Перерасчет может производиться только в отношении указанных в положении четырех видов коммунальных услуг. К примеру, теплоснабжение многоквартирного дома осуществляется независимо от числа находящихся в нем жильцов, — подчеркивает начальник отдела методологии экономических процессов и ценообразования Минжилкомхоза Людмила ШОСТАК. — Основанием для перерасчета могут служить выезд за границу, в сельские населенные пункты (в том числе на дачу), прохождение военной службы, временное содержание в местах лишения свободы и многое др. Со всеми основаниями можно ознакомиться в Положении, но особое внимание хочется обратить на одно из них: «проживание по договорам найма жилого помещения частного жилищного фонда граждан, поднайма жилого помещения государственного жилищного фонда».
<p><br>
<b>Гражданин в случае отсутствия по месту жительства более 10 суток подряд может рассчитывать на пересмотр в жировке граф «водоснабжение и водоотведение» и «газоснабжение» (при отсутствии приборов учета), а также «обращение с ТКО» и «возмещение электроэнергии, потребляемой на работу лифта».</b>
<p><br>
Чтобы рассчитывать на перерасчет, гражданин обязан предварительно поставить в известность о факте выезда организацию, осуществляющую начисление платы за ЖКУ.
<p><br>
Отсутствие с подтверждением
<p><br>
Постановлением № 1466 в качестве основания для перерасчета предусматривается справка, выданная соответствующим государственным органом. К примеру, справка с места учебы или о пребывании на стационарном лечении.
<p><br>
Факт проживания на дачном участке подтверждается местным сельским советом, а нахождение в садовом товариществе может засвидетельствовать председатель кооператива. При этом не имеет значения, где находится садовое товарищество — в черте города или за его пределами. Этот нюанс иногда используют ушлые граждане, которым для получения необходимой справки достаточно пройти на соседнюю улицу. Однако закон есть закон, и бороться с такими хитростями можно только официальными методами. Где бы по предоставленным документам ни находился собственник или наниматель жилья, но если факт возвращения к месту прописки хотя бы на один час зафиксирован и заактирован соответствующим образом, то перерасчет снимается за весь период отсутствия.
<p><br>
Иногда в качестве доказательства того, что в квартире определенное время никто не проживал, предоставляется справка Департамента охраны МВД Республики Беларусь. Аргумент вроде бы логичный: если помещение находится на сигнализации, то проникнуть в него незаметно не получится. Однако в Положении о перерасчете нет ни слова о таком документе, а значит, он не может являться основанием для перерасчета.
<p><br>
<b>Выезд за границу гражданин может подтвердить проездными билетами, но специалистам расчетно-справочных центров необходимо помнить о статусе государственного языка. В нашей стране имеют вес лишь документы с белорусским или русским текстами. Если билет приобретен в зарубежной транспортной компании, то не обойтись без перевода, правильность которого подтверждается подписью переводчика, а также заверенной печатью юридического лица или индивидуального предпринимателя, осуществляющего перевод.</b>
<p><br>
Выезд за границу гражданин может подтвердить проездными билетами, но специалистам расчетно-справочных центров необходимо помнить о статусе государственного языка. В нашей стране имеют вес лишь документы с белорусским или русским текстами.
<p><br>
А вот если речь идет о выезде в Россию, как раз отсутствие официальной границы является препятствием для получения каких-либо подтверждающих документов. Временная регистрация не станет основанием для перерасчета платы за коммунальные услуги, поскольку никоим образом не ограничивает передвижения, и гражданин может хоть каждый день ездить по маршруту Москва-Минск и обратно.
<p><br>
Точка перерасчета
<p><br>
Таким образом, документы, подтверждающие отсутствие по основному месту жительства, вкупе с заявлением являются краеугольным камнем процедуры перерасчета. Но для сохранения их действенности необходимо еще одно важное условие: согласно Положению, «данные документы предоставляются не позднее 7 календарных дней со дня возвращения гражданина к месту жительства».
<p><br>
Эта норма иногда игнорируется заявителями, и, даже немного опоздав с официальным обращением, непунктуальные граждане ставят коммунальных работников в щекотливое положение. Когда все документы в порядке, то отказывать в перерасчете, по сути, нет оснований, и ссылки на несоблюдение временных рамок выглядят как излишний бюрократизм. К слову, в таких ситуациях суды, как правило, становятся на сторону жильцов, и подобные решения еще больше вселяют сомнения в специалистов.
<p><br>
— Работники расчетно-справочных центров должны неукоснительно соблюдать букву закона и руководствоваться нормативными документами, — уверена Людмила Николаевна. — Понятно, что ситуации бывают разные, и без индивидуального подхода к каждому человеку не обойтись. Но любая импровизация, пусть даже и с самыми лучшими намерениями, может быть истолкована контролирующими органами как нецелевое использование бюджетных средств. Поэтому в спорных случаях лучше оставить решение на усмотрение суда, вердикт которого узаконит дальнейшие действия.
<p><br>
Счет любят не только деньги, и кому, как не коммунальным работникам, знать, что для измерения истинной степени комфорта существуют строго определенные формулы. Индивидуальный подход допустим, но и он должен быть обоснован.
<p><br>


<p><br>
<!-- <b>Нормативы, действующие на момент публикации статьи</b> -->
<p><br><a href="http://gkx.by/poleznye-sovety/1203-kak-pereschitat-platu-za-zhilishchno-kommunalnye-uslugi"> Виктор КИСЛЫЙ, Портал коммунальной грамотности населения</span></a></p>




</h2>






</div>
<br>



<!-- <div class="news_block_foto"> 

<img src="img/news19.09.16.jpg">




</div> -->





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





