<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Еще раз об оплате ЖКУ</strong></h1>
<h2>
<p><br>		
Повышается степень государственной поддержки потребителей и в то же время сохраняются стимулы для экономного расходования электроэнергии.
<p><br>	
Основной документ, регулирующий экономическую сторону отношений между потребителями и предприятиями ЖКХ, - Постановление Совета Министров от 12 июня 2014 года №571. Правительство 29 июня текущего года приняло Постановление №510, которым вносятся существенные изменения и дополнения в основной документ.
<p><br>	
<b>Цена на свет</b>
<p><br>	
Более дешевая электроэнергия для некоторых потребителей. К примеру, для потребителей, чьи жилые помещения не оборудованы системами центрального горячего водоснабжения и централизованного снабжения природным газом, норматив потребления электроэнергии для оплаты по субсидируемым государством тарифам повышен до 250 кВт*ч. Более того, при потреблении от 250 до 400 кВт*ч оплата также будет производиться по субсидируемым тарифам, но с применением повышающего коэффициента 1,3. И лишь при превышении 400 кВт*ч платить придется по экономически обоснованным тарифам. Таким образом, повышается степень государственной поддержки таких потребителей и в то же время сохраняются стимулы для экономного расходования электроэнергии.
<p><br>	
<b>Контроль тепла</b>
<p><br>	
Учет тепла. На повышение мотивации потребителей при сохранении принципов социальной политики направлен и новый подход к расчетам за потребленное тепло. С 1 января текущего года во всех вводимых в эксплуатацию домах жильцы обязаны производить расчеты за тепловую энергию по показаниям индивидуальных приборов учета (ИПУ). После вступления постановления в силу стимул для оснащения жилых помещений приборами учета появится и у жильцов домов старшего поколения. Плательщикам, установившим ИПУ за счет собственных средств, при оплате счетов за потребленную тепловую энергию в течение трех лет будет предоставляться 10-процентная скидка. Отдельно речь идет о домах, которые уже оборудованы приборами учета, но часть их жильцов так и не решились пока пользоваться данными техническими средствами при расчетах. Такой категории собственников дается следующая возможность: те из них, кто приведет в порядок установленное оборудование, в течение трех лет в качестве компенсации за понесенные расходы будут оплачивать потребленную тепловую энергию с 5-процентной скидкой. Тот же, кто по-прежнему собирается игнорировать возможность расчетов за тепло по показаниям ИПУ, рискует попасть в категорию безучетных потребителей со всеми вытекающими последствиями.
<p><br>	
<b>Тариф по месту жительства</b>
<p><br>	
 Оплата ЖКУ в зависимости от места проживания. Много обращений граждан связано с вопросами взимания платы за те или иные коммунальные услуги в зависимости от места проживания или регистрации. Некоторые моменты постановлением уточнены. В частности, предусматривается возможность приостановления оказания услуги по вывозу твердых коммунальных отходов на срок до 6 месяцев в календарном году. Для этого нужно обратиться с соответствующим заявлением в организацию, осуществляющую вывоз ТКО или производящую расчет и начисление платы. Данная норма касается одноквартирных, блокированных жилых домов, в которых отсутствуют зарегистрированные по месту жительства граждане. Кроме того, некоторые категории граждан получили право производить оплату услуг электро- и газоснабжения по субсидируемым тарифам в двух жилых помещениях: по адресу обязательной регистрации по месту жительства и регистрации по месту пребывания. Причем второй адрес можно выбрать по желанию: неважно, что это - квартира в другом городе, дача или дом в садовом товариществе. К таким категориям относятся неработающие пенсионеры, а также лица, имеющие право на льготы по оплате жилищно-коммунальных услуг в соответствии с Законом «О государственных социальных льготах, правах и гарантиях для отдельных категорий граждан», и инвалиды 3-й группы.
<p><br>	
<b>Плата за содержание</b>
<p><br>	
Нежилые помещения. Также изменен подход к плате за санитарное содержание мест общего пользования в отношении собственников нежилых помещений. Если такие помещения имеют отдельный вход непосредственно с придомовой территории, то от внесения платы за уборку подъезда и других мест собственник освобождается. Исключение составляют только такие работы, как дератизация, дезинфекция и дезинсекция. У собственников нежилых помещений появилась также возможность рассчитываться за теплоснабжение по показаниям индивидуальных приборов учета при условии заключения соответствующего договора с энергоснабжающей организацией. Если помещение не оборудовано ИПУ, расчет производится по проектным тепловым нагрузкам.
Общежития
Кроме того, граждане, проживающие в общежитии и заключившие договор найма жилого помещения, обязаны вносить плату за водоснабжение, водоотведение, электрическую энергию, в том числе потребляемую на освещение вспомогательных помещений и работу оборудования, а также за санитарное содержание вспомогательных помещений, то есть за все услуги, начисляемые в зависимости от количества проживающих.
<p><br>	
<b>Дом и огород</b>
<p><br>	
Нормы потребления воды для оплаты по субсидируемым тарифам составляют 140 л в сутки на человека. Но хозяевам индивидуальных домов, которые содержат скот, а летом вынуждены поливать огороды, приходится тратить больше воды. К тому же в городской квартире поступившая из сети вода сливается в канализацию, а значит, и плата за водоотведение берется соразмерно. А при поливе огорода и поении животных дополнительной нагрузки на канализационные сети нет. Постановлением этот вопрос урегулирован: нужно лишь установить отдельный прибор учета, контролирующий расход воды на полив огорода и содержание скота, и этот объем воды будет исключаться из платы за услугу водоотведения.
<p><br>	
<b>Ошибка в расчетах</b>
<p><br>	
В случае ошибочного внесения лишних сумм за потребленные жилищно-коммунальные услуги по желанию гражданина ему возвратят разницу, если он обратится с соответствующим заявлением в обслуживающую организацию. Вместе с заявлением необходимо будет также представить документ, удостоверяющий личность, и платежные документы, подтверждающие факт оплаты. В постановлении прописан порядок устранения допущенных исполнителем ошибок, в результате которых приходится дополнительно начислять плательщику определенные суммы. Сейчас это возможно сделать только за три месяца. Раньше срок был значительно больше - три года. С другой стороны, срок давности остается таким же (три года) в случаях, если недостаточное начисление производилось по вине гражданина. Например, если поменялся собственник, а об этом не было своевременно сообщено.
<p><br>	
<b>Уточнение деталей</b>
<p><br>	
Постановлением предусмотрен также ряд уточняющих моментов, без которых раньше было возможно неоднозначное толкование законодательства. К примеру, если в квартире проживают два и более собственника, начисление производится отдельно по каждому лицевому счету соразмерно доле в праве собственности. Отдельно прописан вариант при начислении платы на условных граждан за услуги «электроснабжение на работу лифта», «электроснабжение» и «газоснабжение» при отсутствии индивидуальных приборов учета. Если в жилом помещении никто не зарегистрирован, то число условных граждан определялось путем деления общей площади на 20 с округлением в сторону уменьшения до целого числа. Но из этой формулы расчетов выпадали помещения, площадь которых составляет менее 20 кв.м, поскольку при округлении получался ноль. Теперь постановлением предусмотрено, что в таких случаях количество условных граждан принимается за единицу.
<p><br>	
Ирина ПЕТРЕНКО
<p><br>	
Источник:   <a  href="http://www.aif.by/social/dom/chto_novogo_v_zhirovke_kak_izmenitsya_poryadok_oplaty_uslug_zhkh"> «Аргументы и Факты в Белоруссии»  </a>



<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://sn.by/post/ochered-v-rsts/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





