<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Безопасный лифт
	
</strong></h1>
<h2>
<p><br>	

Без лифта невозможно представить современный высотный дом, супермаркет, торгово - развлекательный комплекс, офисное здание и т.д. Лифт в современном городе — главный и обязательный элемент инженерного оборудования жилых зданий и наряду с водой, теплом и электроэнергией является важным жизнеобеспечивающим фактором и безальтернативным общественным транспортом, ежедневно перевозящим пассажиров больше, чем все остальные виды вместе взятые.
<p><br>
Но лифты, как и другой механизм, не вечны. Как все механизмы они требуют технического обслуживания, замены изношенных деталей, смазки, регулировки. Повышенный износ лифтов в многоэтажных домах практически по всей стране – одна из актуальных проблем. Качественная работа пассажирского подъемного оборудования просто необходима – она влияет на безопасность людей, скорость подъема и точность остановки кабины на требуемом этаже. Поломка любой детали лифтового оборудования вызовет значительные сбои в работе системы, поэтому каждый элемент конструкции должен работать надежно и выполнять свои функции без сбоев. 
<p><br>
Для пользователя подъемного оборудования лифт представляет собой кабину с панелью кнопок, которая используется для подъема на нужный этаж. Но конструкция далеко не так проста, как кажется на первый взгляд. В системе участвует множество электрических и электронных приборов, расположенных в станции управления, электродвигатель, редуктор, канаты, пружины и масса других деталей. Каждый элемент может оказаться изношенным, что исключает дальнейшее использование подъемника.
<p><br>
<b>Главные визуальные факторы неполадок:</b>
<p><br>
<p>•	закончился установленный срок эксплуатации лифта, который указан в паспорте лифта;
<p>•	кабина потеряла плавность хода, пуск и остановка движения сказываются жесткими толчками;
<p>•	при подъеме или опускании возникает тряска или вибрация, что недопустимо при полной исправности;
<p>•	посторонние звуки в виде скрипов, грохота или ощутимого звука запускаемого двигателя также должны насторожить;
<p>•	чрезмерно быстрый или очень медленный ход может демонстрировать неисправности редуктора.
<p><br>
Стоит выделить и мелкие неполадки, требующие немедленного устранения. Это – отсутствие реакции при нажатии определенных кнопок, неплотное закрывание двери или слишком быстрое захлопывание створок. Признаки износа лифта могут быть видны только для оператора и обслуживающей организации, в таком случае выявить их поможет лишь качественная диагностика. Но эти процессы не могут быть бесконечными. Назначенный срок службы лифта устанавливается равным 25 годам со дня ввода его в эксплуатацию. 
<p><br>
В соответствии с требованием технического регламента Таможенного союза «Безопасность лифтов» ТР ТС 011/2011 лифты введенные в эксплуатацию до вступления в силу указанного регламента и отработавшие назначенный срок службы, должны быть приведены в соответствие с требованиями ТР ТС 011/2011 в срок, не превышающим 7 лет с даты вступления в силу технического регламента. ТР ТС 011/2011 вступил в силу с 15 февраля 2013 года. Следовательно, эксплуатация лифтов, которые отработали назначенный срок службы и до 15 февраля 2020 года не приведены в соответствие с требованиями ТР ТС 011/2011, должна быть приостановлена по результатам проведения технического освидетельствования в 2020 году. В целях реализации требований технического регламента Таможенного союза «Безопасность лифтов» ТР ТС 011/2011, в части приведения лифтов в соответствие с установленными требованиями безопасности, предлагается осуществление модернизации лифтов. Модернизация лифта которого осуществляется поэтапно, в соответствии с требованиями пункта 108 «Правил по обеспечению промышленной безопасности при эксплуатации лифтов и строительных грузопассажирских подъемников», утвержденных постановлением Министерства по чрезвычайным ситуациям Республики Беларусь от 01.03.2011 №18, необходимо проводить техническое освидетельствование лифта после завершения каждого этапа модернизации, при котором осуществляется замена следующих узлов и механизмов:
<p><br>
<p>устройств безопасности;
<p>подъемного механизма, тяговых элементов, канатоведущего шкива, тормозного устройства;
<p>замена станции управления лифтом на микропроцессорную;
<p>несущих металлоконструкций кабины, противовеса;
<p>замена купе кабины лифта, дверей кабины, дверей шахты.
<p><br>
По завершению последнего этапа предусмотренного проектом модернизации лифта необходимо провести техническое освидетельствование лифта в соответствии с пунктом 106 «Правил по обеспечению промышленной безопасности при эксплуатации лифтов и строительных грузопассажирских подъемников». Для модернизированного лифта оформляется второй паспорт лифта. Второй паспорт лифта, оформленный для модернизированного лифта, должен соответствовать требованиям, предъявляемым к паспорту лифта, к которому прилагается монтажный чертеж и принципиальная электрическая схема модернизированного лифта. Второй паспорт лифта должен быть пронумерован, прошнурован и в нем должны быть сведения о регистрации лифта. Существующий старый паспорт лифта необходимо хранить вместе с дубликатом паспорта  весь вновь назначенный срок службы модернизированного лифта. Продление срока службы лифта осуществляется в соответствии с ТР ТС 011/2011 «Безопасность лифтов».
<p><br>
Ведущий специалист ОТД Гомельского областного управления Госпромнадзора      Третьяков Ю.И.
 

<p><br>	


<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





