<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br><h1><strong>УТЕПЛЕНИЕ ДОМА ЗА СВОЙ СЧЕТ. КАК ЭТО ПРОИСХОДИТ В МИНСКЕ?</strong></h1>
<p><br>

<h2>	

Государственной программой «Комфортное жилье и благоприятная среда» предусмотрено объем капитального ремонта жилищного фонда к 2020 г. довести до 3,6 млн м2 в год, что позволит своевременно восстанавливать дома в соответствии с их сроком эксплуатации, состоянием и ликвидировать так называемую зону недоремонта, возникшую в 90-х годах прошлого столетия. Но, чтобы выйти на подобные объемы, необходимо прежде всего трезво рассчитывать имеющиеся возможности, в том числе и финансовые. Не случайно тепловая модернизация исключена из перечня работ — слишком накладной она оказалась для бюджета.
<p><br>
Решение можно считать обоснованным, поскольку утепление дома — это не восстановление его эксплуатационных качеств, а повышение комфортности проживания. Так что теперь сам собственник решает, платить или нет за будущее удобство и экономию. Возможно, мероприятие покажется слишком дорогим и не сулящим особых выгод, особенно в свете низких тарифов на тепло. Однако существенно сэкономить можно даже на стадии производства работ. И такой пример уже есть в Минске.
<p><br>
Проектно-сметная документация на капремонт дома № 18 по ул. Калинина была разработана еще в 2014 г., и тогда было предусмотрено утепление слоем минваты 110 мм, что позволяло довести коэффициент сопротивления теплопередаче ограждающих конструкций до значения 3,2. Но затем вышел приказ Министерства жилищно-коммунального хозяйства Республики Беларусь от 27.01.2015 г. № 3, а также постановление Совета министров Республики Беларусь от 21 апреля 2016 г. № 324. И в проект пришлось вносить изменения.
<p><br>
<img src="img/2017.12.18/1.jpg" width="700">
<p><br>
— Для достижения нормативного показателя тепловых потерь через ограждающие конструкции было достаточно 30 мм пенопласта, — рассказывает директор ГП «Жилищное коммунальное хозяйство Первомайского района г. Минска» Александр МАЦЕВИЧ. — При всем желании мы не имеем права превышать предельную норму затрат и себестоимость ремонта. Но благодаря первоначально разработанной проектно-сметной документации получили возможность сравнить издержки для обоих вариантов утепления. Разница получилась около 7 руб. на 1 м2. При этом наши специалисты просчитали и экономический эффект в случае использования 110-миллиметрового слоя минваты. Годовая экономия топлива для всего дома получается 14,04 т у. т, а в деньгах — 6 тыс. 267 руб., или 3,24 руб. на каждый квадратный метр. Другими словами, мероприятие окупается всего за два года.
<p><br>
<img src="img/2017.12.18/2.jpg" width="700">
<p><br>
Собственникам пришлось только доплатить за дополнительное количество минваты, поскольку тамбуры утеплялись за счет средств капремонта, как и подготовка проектно-сметной документации, покраска и оштукатуривание стен, установка лесов и прочие сопутствующие операции.
<p><br>
Вот почему, если тепловую модернизацию приурочить к капитальному ремонту, можно при минимальных затратах улучшить свои жилищные условия и впоследствии экономить на отоплении.
<p><br>
<img src="img/2017.12.18/3.jpg" width="700">
<p><br>
С этими цифрами коммунальники познакомили на общем собрании жильцов дома, и аргументы оказались более чем убедительными. Нельзя сказать, что все сразу и безоговорочно согласились на полноценную тепловую модернизацию, но для сомневающихся предложили еще один стимул — рассрочку по оплате, что окончательно предопределило стопроцентное согласие. Все 47 квартир заключили соответствующие договоры.
<p><br>
По сути, собственникам пришлось только доплатить за дополнительное количество минваты, поскольку тамбуры утеплялись за счет средств капремонта, как и подготовка проектно-сметной документации, покраска и оштукатуривание стен, установка лесов и прочие сопутствующие операции. Вот почему, если тепловую модернизацию приурочить к капитальному ремонту, можно при минимальных затратах улучшить свои жилищные условия и впоследствии экономить на отоплении.
<p><br>
<img src="img/2017.12.18/4.jpg" width="700">
<p><br>
К слову, включение тепловой модернизации в перечень работ приветствуется и подрядными организациями, которые фасадные работы считают выгодными и за счет увеличения объемов снижают собственные издержки. А потому могут значительно «подвинуться» в цене и применить понижающий коэффициент (иногда снижение доходит до 40%).
<p><br>
Но это при капремонте. А что делать жильцам тех домов, до которых еще не скоро дойдет очередь? Ответ один: считать. Да, в этом случае первоначальные затраты будут больше. Но они в любом случае окупятся — не за два, так за четыре, за шесть лет. Кроме того, есть вещи, которые просто некорректно оценивать в деньгах: жизненный комфорт, экологическая безопасность, здоровье.
<p><br>
<img src="img/2017.12.18/5.jpg" width="700">
<p><br>
Хотелось бы привести еще несколько показательных цифр. Стоимость капремонта одного квадратного метра в доме № 18 по ул. Калинина без утепления составила бы 330 руб., с утеплением — 453 руб. То есть в общей структуре затрат тепловая модернизация занимает более 27%. Понятно, что цифра условная и зависит от конструктивных особенностей здания и объема работ. В некоторых случаях она, между прочим, может доходить и до 50%.
<p><br>
Так что при одном и том же финансировании количество ремонтируемых зданий было бы куда меньше, если бы их пришлось еще и утеплять. К примеру, в текущем году в Первомайском районе столицы объем капремонта составляет 87 тыс. 200 м2. Отнимите 27% и недосчитаетесь 23 тыс. 544 м2, или около 490 стандартных «двушек» площадью 48 м2. То есть около пятисот собственников со своими семьями вынуждены были бы еще дожидаться своей очереди на капремонт, любуясь на утепленные дома соседей. И это только в одном столичном районе. Эта цифра нарастала бы с каждым годом в геометрической прогрессии. И на какой срок тогда пришлось бы отодвинуть выполнение программы «Комфортное жилье»?
<p><br>
<img src="img/2017.12.18/6.jpg" width="700">
<p><br>
Сейчас на уровне правительства обсуждается вопрос о включении тепловой модернизации в капитальный ремонт и выработке комплексного подхода к решению проблемы. Однако полностью покрывать из бюджета все затраты нереально, поскольку это чревато сокращением объемов капитального ремонта и ухудшением состояния жилищного фонда. Вряд ли этого захотят сами собственники. А значит, нужно начинать учиться экономить.
<p><br>
Виктор КИСЛЫЙ
<p><br>

Источник:   <a  href="http://gkx.by/novosti/1871-uteplenie-doma-za-svoj-schet-kak-eto-proiskhodit-v-minske"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>
 

<p><br>




<p><br>

<!-- <img src="img/2017.12.13/1.jpg" width="700">
<img src="img/2017.12.13/2.jpg" width="700">
<img src="img/2017.12.13/3.jpg" width="700">
<img src="img/2017.12.13/4.jpg" width="700">
<img src="img/2017.12.13/5.jpg" width="700">
 -->
<p><br>
</h2>



<p><br>

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1814-usluga-tekhobsluzhivaniya-kak-otsenit-i-kak-pomoch"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





