<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

КЖУП «Светочь» информирует!


</strong></h1>

<h2>
<p><br>

На сегодняшний день посчитано, что в населенных пунктах района и частном секторе города оплачивается только 50-70% подаваемой воды. Хищение превышает 20% от поставляемого населению объема. От незаконных врезок нарушается гидравлика и водоснабжение прилегающих домов, а  также в целом города и села. Ощущается острая нехватка воды летом, когда в буквальном смысле артезианская вода утекает в сады и огороды.
Контролерами КЖУП «Светочь» постоянно проводиться проверка всех абонентов, подключенных к централизованным сетям водоснабжения и водоотведения. Только за 2016 год сумма штрафов составила более 20 тысяч деноминированных рублей по выявленным  несанкционированным врезкам. С 1 января 2017 г. стоимость тарифа по водоснабжению увеличилась, в связи с чем сумма штрафа при обнаружении несанкционированной врезки составит 752 рубля 97 копеек.
<p><br>
КЖУП «Светочь» информирует население, что в течение месяца в период с 15 марта по 15 апреля 2017 года можно придти и узаконить существующую врезку в центральный водовод без распространения санкций. Для легализации самовольного пользования владельцу дома необходимо обратиться:
<p><br>
<p>- г.Светлогорск, ул.Социалистическая, 54, абонентный отдел (т.4-98-55)
<p>- г.п.Паричи, ул.Социалистическая, 52 (т.61-483) 
<p>- п.Медков, здание цеха №2 (т.65-716)
<p>- р.п.Сосновый Бор, ул.Комсомольская, д.2, административное здание цеха №3 (т.62-352)
<p><br>
 с заявлением о заключении договора на услугу водоснабжения необходимо предоставить паспорт и документ, подтверждающий право владения жилым помещением.
В случае выявления самовольных подключений  после 15 апреля текущего года потребитель будет отключен от системы водоснабжения. За незаконное пользование будут применены санкции, плата за пользование выставлена в соответствии с требованием законодательства по пропускной способности водопроводного ввода.  Возобновление пользования системами водоснабжения, водоотведения (канализации) для лица, осуществившего самовольное подключение, будет производиться после осуществления им платы за потребленные услуги водоснабжения (водоотведения), оформления подключения и заключения договора в установленном порядке.

<p><br>
Администрация КЖУП «Светочь»


<p><br>


<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->





</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





