<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>ПРИГЛАШАЕМ НА ПРАЗДНИЧНЫЕ МЕРОПРИЯТИЯ!</strong></h6>
<h6>
<p><br>
<p>ПОЗДРАВЛЯЕМ ВАС С ПРОФЕССИОНАЛЬНЫМ ПРАЗДНИКОМ – ДНЕМ РАБОТНИКОВ ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА!

<p><br>

<p>Будет полон этот праздник поздравлений, добрых слов…
<p>Вдохновляют, окрыляют пусть удача и любовь.
<p>Пусть и планы, и надежды, воплощаясь день за днем,
<p>Обернутся неизбежно лишь успехами во всем!
<p>Благ житейских, оптимизма пожелаем мы для вас,
<p>Много радостного в жизни - каждый день и каждый час!
<p><br>

  <p> ПРИГЛАШАЕМ НА ПРАЗДНИЧНЫЕ МЕРОПРИЯТИЯ:
<p><br>
<p>25 марта в 16-00 в школу искусств на торжественное собрание, посвященное дню работников ЖКХ и бытового обслуживания населения.
<p>25 марта в 19-00 в кафе «Маентак» на праздничный огонек. (стоимость билета - 200 000 бел.руб. запись в профкоме Тел.40230)
<p><br>

</h6>
</div>
<br>

<div class="news_block_foto"> 

<img src="img/news17.03.16.jpg" alt="" width="">

<br><br>
</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





