<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>



КАК ПРОИЗВОДИТСЯ НАЧИСЛЕНИЕ ЗА ВОДУ ПРИ НАРУШЕНИИ СРОКОВ ПОВЕРКИ СЧЕТЧИКА

</strong></h1>

<h2>
<p><br>


 <p><br> 
С момента введения экономически обоснованного тарифа, предусматривающего оплату полной стоимости потребленной воды, если квартира или дом не оборудованы индивидуальным прибором учета, мы открываем краны в собственных квартирах с оглядкой на счетчики. Их показания являются отправной точкой для расчетов с водоканалами, а точность измерений гарантируется соблюдением обязательных регламентных мероприятий. Поверяться водомеры в соответствии с Законом Республики Беларусь «Об обеспечении единства измерений» должны с периодичностью 4 – 5 лет, в столице межповерочный интервал в порядке эксперимента увеличен до 6 лет. Для потребителя эта процедура не составляет сложности и состоит лишь в предоставлении допуска в квартиру специалистов, которые меняют старый прибор на поверенный. Но даже эти несложные действия некоторые считают напрасной тратой времени. Что будет, если оговоренные законом сроки не соблюдены, и могут ли забывчивому собственнику заочно насчитать плату за воду по экономически обоснованным тарифам?

В пункте 3.21 Правил пользования системами коммунального водоснабжения и водоотведения в городах и поселках Республики Беларусь говорится: «Водосчетчики приобретаются и устанавливаются за счет средств абонента и являются его собственностью. Профилактическое обслуживание, ремонт, замену и поверку водомеров проводят службы жилищно-коммунального хозяйства по заявке абонента и за его счет». Другими словами, за своевременность поверки ИПУ несет ответственность собственник квартиры. Однако на практике службы водоканала стараются напомнить о необходимости данной процедуры и обеспечить максимально удобные условия для ее проведения.

— По адресам, где планируется замена ИПУ, размещаются объявления, а с недавнего времени информация о предстоящих работах дублируется и в жировках, листовки раскладываются в почтовые ящики, — рассказывает начальник ЦРП «Водосбыт» УП «Минскводоканал» Василий АНАНИЧ. — На сроки поверки обращают внимание контролеры при сверке показаний приборов, и, если поверка просрочена, на руки потребителю выдается уведомление о необходимости ее проведения. При этом в акте делается соответствующая запись о том, что уведомление выдано, которая подтверждается личной подписью абонента. Жильцу остается набрать номер диспетчерской службы и сделать заявку на удобное для себя время.

<img src="img/2017.07.13/01.jpg" width="700"> 

Таким образом, без ведома собственника, даже если он сознательно избегает посещений сотрудников водоканала, сделать его безучетным не могут. Обязательным условием для этого является выданное на руки уведомление о необходимости поверки. После этого, как правило, дается не более 30 дней, чтобы заменить прибор. И только по истечении этого срока начисление будет производиться по тарифу, обеспечивающему полное возмещение затрат. Основанием для этого является пункт 2 постановления Совета Министров Республики Беларусь от 12 июня 2014 г. № 571, где одной из причин безучетного потребления называется «несоблюдение установленных законодательством сроков метрологической поверки или необеспечение сохранности прибора индивидуального учета».


<img src="img/2017.07.13/02.jpg" width="700"> 

Потребитель может не дожидаться визита контролера или объявлений на информационной доске. Дату предыдущей поверки счетчика можно узнать в паспорте прибора, в предыдущем акте замены ИПУ, в договоре с водоканалом на оказание услуг, а также на пломбе прибора. Стоит добавить, что при сомнении в правильности показаний прибора можно не дожидаться оговоренного срока, а обратиться с соответствующим заявлением — поверку проведут внепланово, правда, на платной основе.

Если все-таки потребитель проигнорировал уведомление и угодил в разряд безучетных, то, чтобы восстановить статус-кво, ему также придется обращаться с заявлением в службу замены и поверки ИПУ. После замены прибора учета составляется соответствующий акт в трех экземплярах. Один — для потребителя, второй остается в водоканале, третий направляется в расчетно-справочный центр. Начисление по субсидируемым тарифам начинается с момента замены. 


<p><br> 



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->

<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a>

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





