<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - Областной день охраны труда!
	
</strong></h1>
<h2>
<p><br>	

21 мая в г. Светлогорске прошел областной день охраны труда, посвященный созданию безопасных условий труда в строительной отрасли. Одним из объектов показа участникам совещания стало ремонтно-строительное управление «Светлогорскремстрой» коммунального жилищного унитарного предприятия «Светочь». Директор РСУ «Светлогорскремстрой» Петренко Т.Л. познакомила присутствующих с производственной базой управления, особое внимание уделив созданию здоровых и безопасных условий труда работающих. Участники совещания посетили участки по производству сухих строительных смесей, бордюров и тротуарной плитки, в также деревообрабатывающий участок, познакомились с образцами продукции. Интерес присутствующих вызвал и участок по пошиву средств индивидуальной защиты, который обеспечивает спецодеждой всех работников КЖУП «Светочь».
<p><br>	
Главный технический инспектор областного объединения профсоюзов А.Н.Лапуть отметил традиционно высокий уровень организации общественного контроля за соблюдением законодательства об охране труда в профсоюзной организации предприятия и по поручению Президиума Гомельского областного объединения профсоюзов вручил Диплом лучшему общественному инспектору по охране труда РСУ «Светлогорскремстрой» станочнику деревообрабатывающих станков Русаковичу Валерию Владимировичу.
<p><br>	
Автор: председатель профкома Г.В.Маковская

<p><br>	

<img src="img/2019-05-30/1.jpg" width="700">
<img src="img/2019-05-30/2.jpg" width="700">
<img src="img/2019-05-30/3.jpg" width="700">
<img src="img/2019-05-30/4.jpg" width="700">



<p><br>	


<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





