<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Молодежь за здоровье любимой Беларуси</strong></h6>
<h6>
<p><br>
<p>Зимний  молодежный слет под таким названием прошел в канун дня Защитников Отечества в г. Светлогорске.
<p><br>
<p>Организаторами праздника стали Светлогорский районный исполнительный комитет, районное объединение профсоюзов, общественные объединения «Белая Русь» и «БРСМ».
<p><br>
<p>Активная и инициативная молодежь коммунального жилищного унитарного предприятия «Светочь» не осталась в стороне и, организовав свою команду из числа молодых специалистов, приняла участие во всех состязаниях конкурсной программы. Метание валенка и шуточный хоккей, бег в мешках и гонки на санках – вот неполный перечень  конкурсов, в которых участвовали мастер участка благоустройства Диана Зуйкевич, инспектор по контролю поручений Наталья Биндюкевич, оператор на фильтрах Людмила Кухорева, мастер АРЦ Евгений Шенец, слесарь Денис Лопатин, инженер Денис Латыпов.. Завершился слет вручением подарков от районной организации РОО «Белая Русь» и праздничной дискотекой.  Помимо команды предприятия в слете участвовала молодежь ОАО «СветлогорскХимволокно», ОАО «Светлогорский ЦКК», медики, работники вневедомственной охраны, и др. Как отметила председатель комиссии по работе с молодежью профсоюзного комитета Ирина Плашкова, подобные мероприятия   способствуют не только знакомству наиболее активной части светлогорской молодежи, но и популяризации деятельности профсоюзов, мотивации членства в профсоюзе.
<p><br>
</h6>
</div>
<br>



<div class="news_block_foto"> 

<img src="img/news25.02.16/01.jpg">
<img src="img/news25.02.16/02.jpg">
<img src="img/news25.02.16/03.jpg">
<img src="img/news25.02.16/04.jpg">
<img src="img/news25.02.16/05.jpg">
<img src="img/news25.02.16/06.jpg">

<br><br>
</div>



<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





