<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>ПОРЯДОК ВОЗМЕЩЕНИЯ РАСХОДОВ АРЕНДАТОРАМИ</strong></h1>
<h2>
<p><br>		
Разъяснения по вопросам применения Положения о порядке возмещения арендаторами (ссудополучателями) расходов по содержанию, эксплуатации, ремонту сданного в аренду (переданного в безвозмездное пользование) недвижимого имущества, затрат на санитарное содержание, коммунальные и другие услуги, утвержденного постановлением Совета Министров Республики Беларусь от 7 июня 2018 г. №433 (далее – Положение), одобрены на заседании коллегии Министерства жилищно-коммунального хозяйства республики Беларусь от 15 августа 2018 г.(протокол №9)
<p><br>	
<b>Какой уровень рентабельности применять при расчёте тарифа на места общего пользования?</b>
<p><br>	
При осуществлении работ по содержанию, эксплуатации (техническому обслуживанию) и ремонту капитальных строений, зданий, сооружений, эти работы могут выполняться как самими арендодателями, ссудодателями (работниками, состоящими в штате), так и по договору со сторонней специализированной организацией.
<p><br>	
Расходы на работы по содержанию, эксплуатации, ремонту сданного в аренду (переданного в безвозмездное пользование) недвижимого имущества:
<p><br>	
произведенные для арендодателя (ссудодателя) на основании заключенных договоров сторонними организациями, возмещаются арендатором (ссудополучателем) исходя из фактических затрат арендодателя (ссудодателя) по оплате выполненных работ (оказанных услуг);
<p><br>	
произведенные арендодателем (ссудодателем) собственными силами, возмещаются арендатором (ссудополучателем) на основании фактических затрат и прибыли исходя из рентабельности не более 5 процентов. (Часть 7 пункта 4 Положения)
<p><br>	
При производстве работ по содержанию и эксплуатации недвижимого имущества, т.е. технического обслуживания зданий выполняются работы по проверке технического состояния инженерного оборудования при осмотрах, устранение мелких неисправностей, регулировка оборудования, проверка технического состояния системы вентиляции, прочистка вентиляционных каналов, устранение незначительных неисправностей в системах горячего и холодного водоснабжения, водоотведения (канализации), замена прокладок в водопроводных (водоразборных) кранах, гибких шлангах, устранение засоров, набивка сальников, очистка фильтров, сифонов, укрепление теплоизоляции, проверка технического состояния электротехнических устройств, устранение незначительных неисправностей электропроводки, поддержание в исправном и работоспособном состоянии конструктивных элементов и другие.
<p><br>	
При этом, постановлением предусмотрено возмещение расходов на работы по содержанию, эксплуатации, ремонту сданного в аренду (переданного в безвозмездное пользование) недвижимого имущества, производимые арендодателем (ссудодателем) собственными силами на основании фактических затрат и прибыли исходя из рентабельности не более 5 процентов, которая устанавливается по аналогии с величиной рентабельности, определяемой при расчете размера арендной платы за недвижимое имущество, находящееся в государственной собственности (пункт 11 Положения о порядке определения размера арендной платы при сдаче в аренду капитальных строений (зданий, сооружений), изолированных помещений, машино-мест, их частей, утвержденного Указом Президента Республики Беларусь от 29 марта 2012 г. № 150 «О некоторых вопросах аренды и безвозмездного пользования имуществом»). Данная норма позволяет установить для арендодателей (ссудодателей) и сторонних организаций единый порядок расчета стоимости данных работ.
<p><br>	
<b>Как возмещаются расходы на текущий ремонт фасада здания, часть помещений которого переданы в аренду (безвозмездное пользование)?</b>
<p><br>	
Что касается расходов на текущий ремонт недвижимого имущества, сданного в аренду (переданного в безвозмездное пользование), то возмещаемые расходы должны обеспечить покрытие расходов на выполнение таких работ.
<p><br>	
Определение возмещаемой арендатором (ссудополучателем) части расходов арендодателя (ссудодателя) на текущий ремонт осуществляется пропорционально доле площади арендуемого (находящегося в безвозмездном пользовании) недвижимого имущества в общей площади недвижимого имущества без учета площади мест общего пользования, если иное не установлено соглашением сторон (абзац 7, части 1 пункта 4 Положения).
<p><br>	
<b>Как определяется общая площадь недвижимости, участвующая при расчете сумм возмещения?</b>
<p><br>	
Площадь сдаваемого в аренду недвижимого имущества определяется по техническому паспорту, а при отсутствии возможности определения сдаваемой в аренду площади по техническому паспорту - путем обмера помещений комиссией, созданной арендодателем (п.8 "Положениея о порядке сдачи в аренду капитальных строений (зданий, сооружений), изолированных помещений, машино-мест, их частей, находящихся в республиканской собственности, утвержденного Указом Президента Республики Беларусь от 29 марта 2012 г. №150 «О некоторых вопросах аренды и безвозмездного пользования имуществом», а также п.10 раздела 1 «Общие сведения о здании» приложения 7 к Инструкции об основаниях назначения и порядке технической инвентаризации недвижимого имущества, а также проверки характеристик недвижимого имущества при совершении регистрационных действий", утвержденной постановлением Государственного комитета по имуществу Республики Беларусь от 2 марта 2015 № 11).
<p><br>	
<b>Правомерно ли будет в договоре на возмещение расходов не предусматривать возмещение затрат арендодателя (ссудодателя), приходящихся на места общего пользования?</b>
<p><br>	
В определение «мест общего пользования» включены крыши, технические этажи и подвалы, механическое, электрическое, санитарно-техническое и иное оборудование, находящееся за пределами арендуемых, переданных в безвозмездное пользование помещений. Арендатор (ссудополучатель) не получает непосредственного права пользования ими, однако они имеют отношение к функционированию арендуемых, передаваемых в безвозмездное пользование помещений.
<p><br>	
Следовательно, не предусматривать возмещение расходов арендодателя (ссудодателя), приходящихся на места общего пользования является не правомерным.
<p><br>	
Положение распространяется на отношения, при которых содержание, эксплуатация и обслуживание зданий, сооружений и помещений является обязанностью арендодателей и ссудодателей, так как эти работы являются неразрывными. Так, например, невозможно осуществлять техническое обслуживание одного помещения в многоэтажном офисном здании либо в производственном помещении. Более того, расходы арендодателя (ссудодателя) должны учитываться по местам общего пользования и распределяться пропорционально доле площади арендуемого (находящегося в безвозмездном пользовании) недвижимого имущества в общей площади недвижимого имущества без учета площади мест общего пользования.
<p><br>	
<b>Организация – ссудодатель произвела капитальный ремонт крыши. Как в этом случае следует производить расчет суммы возмещения?</b>
<p><br>	
Капитальный ремонт - это совокупность работ и мероприятий по восстановлению утраченных в процессе эксплуатации и (или) улучшению конструктивных, инженерных, технических, эстетических качеств объекта недвижимости, осуществляемых путем восстановления, улучшения и (или) замены отдельных конструкций, деталей, инженерно-технического оборудования, элементов.
<p><br>	
Расходы по капитальному ремонту в отношении недвижимого имущества, передаваемого в безвозмездное пользование, возмещаются в обязательном порядке.
<p><br>	
Определение возмещаемой ссудополучателем части расходов ссудодателя на капитальный ремонт осуществляется пропорционально доле площади находящегося в безвозмездном пользовании недвижимого имущества в общей площади недвижимого имущества без учета площади мест общего пользования, если иное не установлено соглашением сторон (абзац 7, части 1 пункта 4 Положения).
<p><br>	
Организация – арендодатель произвела капитальный ремонт недвижимого имущества. Обязан ли арендатор возмещать расходы на капитальный ремонт?
<p><br>	
Возмещение арендатором расходов арендодателя по капитальному ремонту недвижимого имущества производится в случаях, если это предусмотрено договором аренды.
<p><br>	
Примером работ, выполняемых при капитальном ремонте, могут быть работы по ремонту и замене инженерного оборудования, обеспечивающего потребление коммунальных услуг, а также установке теплообменников, ремонту фасадов с устранением сырости и продуваемости отдельных их фрагментов, замене заполнений оконных и входных дверных проемов, расположенных во вспомогательных помещениях, ремонту фундамента, восстановлению отмостки, работы по устранению аварийного состояния конструктивных элементов и другие.
<p><br>	
Вместе с тем при заключении договоров аренды нежилых помещений необходимо учитывать, что действующим законодательством предусмотрена обязанность собственников нежилых помещений в многоквартирных жилых домах по ежемесячному внесению платы за капитальный ремонт. При этом плата за капитальный ремонт в многоквартирном жилом доме вносится для возмещения затрат по капитальному ремонту в доле, соразмерной общей площади принадлежащих и (или) занимаемых ими жилых помещений в жилом доме, по тарифам, устанавливаемым в соответствии с законодательными актами (часть 1 пункта 5 статьи 31 ЖК).
<p><br>	
Кроме того, согласно абзацу третьему пункта 24 Положения о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, утвержденного постановлением Совета Министров Республики Беларусь от 12 июня 2014 г. №571 «Об утверждении Положения о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, внесении изменений и дополнений в постановления Совета Министров Республики Беларусь и признании утратившими силу постановлений Совета Министров Республики Беларусь и их структурных элементов», плата за капитальный ремонт в многоквартирном жилом доме вносится плательщиком ЖКУ ежемесячно для возмещения затрат по капитальному ремонту в доле, соразмерной общей площади принадлежащих и (или) занимаемых нежилых помещений по тарифам, обеспечивающим полное возмещение экономически обоснованных затрат.
<p><br>	
Следовательно, при аренде нежилых помещений в многоквартирных жилых домах целесообразно предусматривать в договорах аренды обязанность арендаторов по внесению платы за капитальный ремонт в соответствии с установленным порядком.
<p><br>	
<b>Общая площадь здания по данным техпаспорта составляет 8000 кв.м., из них офисные помещения, в которых размещаются сотрудники арендаторов и арендодателя, занимают 5000 кв.м. В этом случае площадь мест общего пользования в здании будет составлять 3000 кв.м.? Так ли это или места, куда не имеет права доступа арендатор (техэтажы, подвалы, крыши и т.п.), не должны относиться к местам общего пользования?</b>
<p><br>	
Из приведенного примера следует, что площадь мест общего пользования в здании будет составлять 3000 кв. м.
<p><br>	
Места общего пользования в здании – это лестничные клетки, лестницы, лифты, лифтовые и иные шахты, коридоры, крыши, технические этажи и подвалы, санитарные узлы, внешние конструктивные элементы здания, предназначенные для обеспечения его эксплуатации и (или) использование которых осуществляется двумя и более арендаторами и (или) ссудополучателями (п.2.4 Положения).
<p><br>	
Техэтажи, подвалы, крыши и т.д., куда не имеет непосредственного права доступа арендатор, относятся к местам общего пользования, так как они имеют отношение к функционированию сдаваемого в аренду имущества.
<p><br>	
Например, к местам общего пользования будут относиться названные в техническом паспорте: венткамера, электрощитовая, теплопункт, тамбур, вестибюль, фойе, но не как не раздевалка, сауна, душевая.
<p><br>	
Хотя если сауной, раздевалкой, душевой, в соответствии с договорами аренды, пользуются и арендаторы, полагаем, что их можно учитывать, как места общего пользования.
<p><br>	
<b>При определении мест общего пользования помимо мест общего пользования, находящихся в арендуемом здании, включается территория, предназначенная для его обслуживания, эксплуатации и благоустройства. Как определить площадь этой территории, если, например, согласно акту на земельный участок площадь земли, на котором расположено здание, составляет 10000 кв.м., ширина самого здания составляет 70 кв.м., его длина 80 кв.м.?</b>
<p><br>	
В соответствии со статьей 1 Кодекса Республики Беларусь о земле (далее – КоЗ) земельным участком признается часть земной поверхности, имеющая границу и целевое назначение и рассматриваемая в неразрывной связи с расположенными на ней капитальными строениями (зданиями, сооружениями).
<p><br>	
Согласно абзацу 12 ст. 7 КоЗ земли под застройкой - земли, занятые капитальными строениями (зданиями, сооружениями), а также земли, прилегающие к этим объектам и используемые для их обслуживания.
<p><br>	
Согласно ст.5 КоЗ земельные отношения осуществляются на основе принципов единства судьбы земельного участка и расположенных на нем капитальных строений (зданий, сооружений) и использования земельных участков по целевому назначению.
<p><br>	
В случае передачи в аренду капитального строения, изолированного помещения нормами гражданского законодательства предусмотрено, что одновременно с передачей прав владения и пользования такой недвижимостью арендатору разрешается использование той части земельного участка, которая занята недвижимостью и необходима для ее использования (п. 1 ст. 623 Гражданского кодекса Республики Беларусь).
<p><br>	
Так как использование здания (помещения) без использования земельного участка (в той или иной степени) не представляется возможным, конкретный размер части участка, которую арендатор может использовать, должны определяться в каждом конкретном случае исходя из того, сдается ли целиком единственное капитальное строение, расположенное на земельном участке, предоставленном исключительно для его обслуживания, либо предоставляются в аренду части здания (одного из нескольких зданий) с учетом цели, для которой арендуется недвижимость, планировочных ограничений, возможности обеспечения прохода, подъезда транспорта и прочих условий.
<p><br>	
<b>Как определить площадь механического, электрического и сантехоборудования, инженерных сетей и коммуникаций, относящихся к местам общего пользования?</b>
<p><br>	
Определение «места общего пользования» для целей Положения в значительной степени аналогично определению общего имущества совместного домовладения, так как из определения общего имущества совместного домовладения, приведенного в Законе Республики Беларусь "О совместном домовладении", следует, что общим является имущество, обслуживающее более одного собственника.
<p><br>	
В случае аренды или безвозмездного пользования механическое, электрическое, санитарно-техническое и иное оборудование, инженерные сети и коммуникации также являются имуществом, обслуживающим:
<p><br>	
арендодателя и арендатора;
<p><br>	
арендодателя и арендаторов;
<p><br>	
ссудодателя и ссудополучателя;
<p><br>	
более двух арендаторов и или (ссудополучателей) и др.
<p><br>	
Таким образом, полагаем, что необходимость в отношении определения площади, занимаемой механическим, электрическим, санитарно-техническим и иным оборудованием, инженерными сетями, предназначенными для обслуживания и эксплуатации капитального строения, не усматривается. В то же время расходы арендодателя (ссудодателя) в отношении перечисленного оборудования должны возмещаться арендаторами (ссудополучателями).
<p><br>	
<b>Следует ли арендодателю (ссудодателю) выставлять к возмещению расходы на ремонт и обслуживание теплоузла, территории автостоянки и прочих объектов, расположенных на его земельном участке?</b>
<p><br>	
Расходы арендодателя (ссудодателя) на ремонт и обслуживание теплоузла следует выставлять арендатору (ссудополучателю) в составе расходов на содержание, эксплуатацию недвижимого имущества (подпункт 2.7 Положения), которые включают расходы на выполнение технического обслуживания недвижимого имущества, включающее работы по поддержанию в исправном и работоспособном состоянии его конструктивных элементов и инженерных систем, за исключением лифтов, обеспечению установленных параметров и режимов работы инженерных систем, за исключением лифтов. Указанные расходы должны возмещаться пропорционально доле площади арендуемого (находящегося в безвозмездном пользовании) недвижимого имущества в общей площади недвижимого имущества без учета площади мест общего пользования, если иное не установлено соглашением сторон.
<p><br>	
Что касается возмещения расходов на ремонт и обслуживание автостоянки и прочих объектов, не связанных с эксплуатацией недвижимого имущества, то такие расходы могут возмещаться арендаторами (ссудополучателями) по соглашению сторон.
<p><br>	
<b>Организация – ссудодатель приобрела и разместила в коридорах здания объекты пожарной безопасности: пожарные шкафы, укомплектованные огнетушителями и пожарными рукавами и пр. Должен ли ссудодатель выставить к возмещению часть расходов на приобретение этих объектов? Если должен, то как в этом случае произвести расчет суммы возмещения?</b>
<p><br>	
Декретом Президента Республики Беларусь от 23 ноября 2017 г. №7 «О развитии предпринимательства» утверждены общие требования пожарной безопасности к содержанию и эксплуатации капитальных строений (зданий, сооружений), изолированных помещений и иных объектов, принадлежащих субъектам хозяйствования (далее - Требования). Они должны соблюдаться всеми субъектами хозяйствования в процессе осуществления экономической деятельности. Ответственность за обеспечение пожарной безопасности объекта при его аренде (субаренде, ссуде) устанавливается в соответствии с договором аренды (субаренды, ссуды), если иное не предусмотрено законодательством (п. 61 Требований).
<p><br>	
Таким образом, если в соответствии с договором безвозмездного пользования ответственность за обеспечение пожарной безопасности возложена как на ссудодателя, так и на ссудополучателя, то ссудодатель должен выставить к возмещению часть расходов на приобретение этих объектов. Расчет возмещаемых расходов должен определяться по соглашению сторон.
<p><br>	
<b>Что включают в себя фактические затраты на оказание услуг штатными работниками арендодателя (ссудодателя), выставляемые к возмещению? Следует ли в их состав включать затраты арендодателя (ссудодателя) по обеспечению штатных работников, занимающихся уборкой мест общего пользования, хозяйственным инвентарем, а также моющими, чистящими, дезинфицирующими средствами и т.п.?</b>
<p><br>	
Положение не содержит норм, в которых отражается состав расходов, включаемых в фактические расходы на оказание услуг штатными работниками организации арендодателя (ссудодателя).
<p><br>	
В соответствии с общеустановленными нормами в организациях, осуществляющих промышленную и иную производственную деятельность, себестоимость реализованной продукции, товаров, работ, услуг включает в себя прямые затраты и распределяемые переменные косвенные затраты, непосредственно связанные с оказанием услуг (п. 9 Инструкции по бухгалтерскому учету расходов и доходов, утвержденной постановлением Министерства финансов Республики Беларусь от 30 сентября 2011 г. № 102).
<p><br>	
Кроме того, в соответствии со статьей 130 главы 14 НК затраты по производству и реализации товаров (работ, услуг), имущественных прав, учитываемые при налогообложении, представляют собой стоимостную оценку использованных в процессе производства и реализации товаров (работ, услуг), имущественных прав, природных ресурсов, сырья, материалов, топлива, энергии, основных средств, нематериальных активов, трудовых ресурсов и иных расходов на их производство и реализацию, отражаемых в бухгалтерском учете.
<p><br>	
Следует различать расходы арендодателя (ссудодателя) на работы по содержанию, эксплуатации, сданного в аренду (переданного в безвозмездное пользование) недвижимого имущества, т.е. техническое обслуживание недвижимого имущества и расходы на санитарное содержание. При сдаче в аренду (безвозмездное пользование) недвижимого имущества необходимо осуществлять раздельный учет затрат по каждому объекту (под объектом аренды понимаются отдельно стоящие капитальные строения (здания, сооружения). В соответствии с п 2.6. Положения санитарное содержание - комплекс услуг по санитарной обработке (уборке) мест общего пользования, в том числе мойка или иная обработка мест общего пользования, включая дезинфекцию, дезинсекцию, дератизацию, для соответствия их установленным санитарным требованиям.
<p><br>	
<b>В некоторых случаях расходы на коммунальные услуги (вода (канализация), техобслуживание лифта), возмещаемые арендатором, определяются пропорционально доле работников арендатора в общем количестве физлиц, работающих в здании. Таким образом, для расчета арендодателю необходимо знать количество своих работников и работников арендаторов. Из месяца в месяц оно может варьироваться как в большую, так и в меньшую сторону (отсутствие на работе по причине болезни, увольнения, нахождения в отпуске, прием на работу новых сотрудников и т.п.). Откуда берется и как часто должна обновляться информация о количестве своих работников и работников арендаторов, необходимая для расчета?
<p><br>	
Такой же вопрос касается посетителей, т.е. лиц, пользующихся таким имуществом.</p></b>
<p><br>	
Что касается возмещения расходов по коммунальным услугам (горячее и холодное водоснабжение, водоотведение (канализация), газо-, электро- и теплоснабжение, техническое обслуживание лифта, обращение с твердыми коммунальными отходами), то арендодатели и ссудодатели несут первоначально эти расходы и в части арендаторов или ссудополучателей, если нет технической возможности или экономической целесообразности организовать раздельный учет расхода коммунальных услуг.
<p><br>	
В пункте 4 Положения установлен порядок распределения расходов на коммунальные и другие услуги, с учетом особенностей пользования ими.
<p><br>	
Если же имеется возможность организовать раздельный учет потребления коммунальных услуг, то арендатор или ссудополучатель являются субабонентом арендодателя или ссудодателя и могут осуществлять самостоятельно расчеты с поставщиками коммунальных услуг на основании приборного учета или в соответствии с установленными нормами (нормативами) потребления. В таком случае арендодатели и ссудодатели эти расходы не несут.
<p><br>	
Хотя возмещение расходов на коммунальные услуги по местам общего пользования – это обязанность арендатора и ссудополучателя.
<p><br>	
Доля работников арендатора (ссудополучателя), иных физических лиц, работающих в сданном в аренду (переданном в безвозмездное пользование) объекте недвижимого имущества либо пользующихся таким имуществом, в общем количестве физических лиц, работающих в объекте недвижимого имущества либо пользующихся таким имуществом должна определяться на момент заключения договора исходя из штатного расписания арендодателя (ссудодателя), а также штатных расписаний арендаторов (ссудополучателей) и статистических данных за предшествующий период по количеству физических лиц, пользующимся таким имуществом. Например, по находящимся на лечении и обращающимся в медицинские учреждения за оказанием медицинской помощи, численности учащихся учебных заведений, количеству произведенных заправок и т.д.
<p><br>	
При этом в разделе договора «особые условия» необходимо оговорить, в каких случаях или при влиянии каких факторов эта доля должна пересчитываться.
<p><br>	
Так, например, проведение дополнительных мероприятий в учреждениях образования и лечебных учреждениях;
<p><br>	
изменение численности учащихся учебных заведений;
<p><br>	
изменение количества стационарных коек и посещений поликлиник для лечебных учреждений;
<p><br>	
изменение численности проживающих в общежитиях и др.
<p><br>	
<b>Вправе ли арендодатель (ссудодатель) производить расчет сумм возмещения расходов на уборку мест общего пользования, осуществляемую штатными работниками, пропорционально арендуемой площади, а не количеству работников арендатора (ссудополучателя), как это предусмотрено Постановлением N 433 для расходов по санитарному содержанию?</b>
<p><br>	
Нет. В соответствии с абзацем 2 пункта 4 Положения определение возмещаемой арендатором (ссудополучателем) части расходов арендодателя (ссудодателя) по санитарному содержанию осуществляется - пропорционально доле работников арендатора (ссудополучателя), иных физических лиц, работающих в сданном в аренду (переданном в безвозмездное пользование) объекте недвижимого имущества либо пользующихся таким имуществом, в общем количестве физических лиц, работающих в объекте недвижимого имущества либо пользующихся таким имуществом. Иной порядок Положением не предусмотрен.
<p><br>	
<b>Правомерно ли применение тарифов (расчётных затрат) на эксплуатационные расходы по местам общего пользования?</b>
<p><br>	
Если по условиям договора аренды (ссуды) срок возмещения эксплуатационных расходов установлен на дату, когда еще не сведены фактические затраты, то возможно осуществлять расчеты, например, за первые два месяца календарного квартала, на основании плановых затрат (расчетных затрат) с обязательным перерасчетом на основании фактических затрат и прибыли исходя из рентабельности не более 5 процентов по результатам квартала.
<p><br>	
Согласно абзацу 2 пункта 3 Положения размер суммы возмещения расходов арендодателя (ссудодателя) должен быть подтвержден расчетами и (или) калькуляциями, составляемыми арендодателем (ссудодателем).
<p><br>	
<b>Каким образом будет осуществляться расчёт эксплуатационных расходов на места общего пользования?</b>
<p><br>	
Расходы по эксплуатации мест общего пользования формируются по месту их возникновения, объектам учета и на комплекс работ по обслуживанию и эксплуатации недвижимого имущества.
<p><br>	
В соответствии с подпунктом 4.3 ТКП 45.1.04-305-2016
<p><br>	
Техническая эксплуатация зданий включает:
<p><br>	
— использование здания по прямому назначению;
<p><br>	
— осмотры строительных конструкций и инженерных систем;
<p><br>	
— техническое обслуживание строительных конструкций и инженерных систем;
<p><br>	
— содержание зданий и прилегающей территории;
<p><br>	
— ремонт строительных конструкций и инженерных систем;
<p><br>	
— контроль за соблюдением установленных правил пользования помещениями зданий.
<p><br>	
В положении определен механизм расчета затрат по техническому обслуживанию недвижимого имущества.
<p><br>	
Содержание, эксплуатация недвижимого имущества - техническое обслуживание недвижимого имущества, включающее работы по поддержанию в исправном и работоспособном состоянии его конструктивных элементов и инженерных систем, за исключением лифтов, обеспечению установленных параметров и режимов работы инженерных систем, за исключением лифтов (подпункт 2.7 Положения).
<p><br>	
<b>Включать ли накладные (общехозяйственные) расходы, отчисления в инновационный фонд в состав фактических (расчётных) затрат?</b>
<p><br>	
Состав расходов данным Положением не определяется. При включении затрат в состав расходов по выполнению тех или иных работ, оказанию услуг, следует руководствоваться существующим в этой области законодательством.
<p><br>	
<b>В подпункте 2.4 пункта 2 Положения указано, что к местам общего пользования относятся «лестничные клетки, лестницы, лифты, лифтовые и иные шахты, коридоры, крыши, технические этажи и подвалы, санитарные узлы, внешние конструктивные элементы здания, иные помещения и объекты, расположенные за пределами недвижимого имущества, предназначенные для обеспечения его эксплуатации и (или) использование которых осуществляется двумя и более арендаторами и (или) ссудополучателями».
<p><br>	
В основном на практике встречаются случаи, когда в одном здании располагаются структурные подразделения арендодателя и отдельные помещения сдаются в аренду (безвозмездное пользование) арендаторам (ссудополучателям). Однако формулировка подпункта 2.4 пункта 2 Положения не предусматривает, что здание может использоваться одновременно и арендатором и арендодателем.
<p><br>	
Можно ли сделать вывод, что площадь мест общего пользования нужно считать только по зданиям, которые полностью переданы в аренду (безвозмездное пользование) разным арендаторам (ссудополучателям) и арендодателем не используются.</b>
<p><br>	
Подпункт 2.4 пункта 2 Положения содержит норму, согласно которой характеризуются места общего пользования, предназначенные для обеспечения эксплуатации недвижимого имущества и (или) использование которых осуществляется двумя и более арендаторами и (или) ссудополучателями.
<p><br>	
Это означает, что в одном здании могут располагаться структурные подразделения арендодателя (ссудодателя) и отдельные помещения сдаются в аренду (безвозмездное пользование) арендаторам ссудополучателям.
<p><br>	
В данном случае расходы арендодателя (ссудодателя) возмещаются арендаторами (ссудополучателями) с учетом особенностей пользования ими, предусмотренных Положением.
<p><br>	
В одном здании могут все помещения сдаваться в аренду (передаваться в безвозмездное пользование) нескольким арендаторам (ссудополучателям). В таком случае расходы арендодателя (ссудодателя) возмещаются арендаторами (ссудополучателями) с учетом особенностей пользования ими, предусмотренных Положением, либо определяется по соглашению сторон иной порядок. Так, например, можно прописать обязанность одного из арендаторов (ссудополучателей) по несению расходов по содержанию, эксплуатации, ремонту сданного в аренду (переданного в безвозмездное пользование) недвижимого имущества, затрат на санитарное содержание, коммунальные и другие услуги, с возмещением указанных расходов в установленном Положением порядке.
<p><br>	
В случае, если здание полностью сдается в аренду (безвозмездное пользование) в договоре возможно прописать обязанность арендатора (ссудополучателя) по осуществлению им указанных расходов. Арендодатель в данном случае, соответственно, расходы нести не будет.
<p><br>	
<b>Просим пояснить на примерах термин «внешние конструктивные элементы здания, иные помещения и объекты, расположенные за пределами недвижимого имущества, предназначенные для обеспечения его эксплуатации» и уточнить, включается ли их площадь в общую площадь здания в соответствии с техническим паспортом.</b>
<p><br>	
Конструктивные элементы - фундаменты, наружные стены, междуэтажные перекрытия, крыши, окна, двери, печи, балконы и балконные ограждения, лоджии, отмостка вокруг жилого дома, иного капитального строения (здания, сооружения) (п.28 ст.1 Жилищного кодекса Республики Беларусь).
<p><br>	
Внешние конструктивные элементы, это конструктивные элементы, расположенные вне помещения.
<p><br>	
Примерами иных помещений и объектов, расположенных за пределами недвижимого имущества, предназначенных для его эксплуатации, могут быть повысительные насосные станции, тепловые узлы, трансформаторные подстанции, центральные тепловые пункты и др.
<p><br>	
<b>Равна ли площадь мест общего пользования по зданию вспомогательной площади здания, указанной в техническом паспорте.</b>
<p><br>	
Для целей Положения дано определение мест общего пользования, площадь которых не всегда равны площади вспомогательных помещений.
<p><br>	
<b>Можно ли считать пешеходные тротуары и площадки, асфальтобетонное покрытие, части которых сдаются в аренду, местом общего пользования.</b>
<p><br>	
Так как использование здания (помещения) без использования земельного участка (в той или иной степени) не представляется возможным, конкретный размер части участка, которую арендатор может использовать, должны определяться в каждом конкретном случае исходя из того, сдается ли целиком единственное капитальное строение, расположенное на земельном участке, предоставленном исключительно для его обслуживания, либо предоставляются в аренду части здания (одного из нескольких зданий) с учетом цели, для которой арендуется недвижимость, планировочных ограничений, возможности обеспечения прохода, подъезда транспорта и прочих условий.
<p><br>	
<b>В административно-бытовом здании имеются конструктивно обособленные части с изолированными выходами на улицу, коридорами, санитарными узлами, лестницами в каждой из обособленных частей (административная часть и бытовая часть с раздевалками, душевыми). Изолированные помещения в здании не выделены, в бухгалтерском учете оно числится под одним инвентарным номером, на капитальное строение оформлен технический паспорт. В одной из обособленных частей здания (административной части) одна из комнат сдается в аренду. Фактически арендатор пользуется местами общего пользования (коридорами, лестницей, санузлами) только в административной части здания. Просим разъяснить правильно ли в данном случае будет производить расчет площади мест общего пользования в целом по зданию.</b>
<p><br>	
Под изолированным помещением в соответствии с Законом Республики Беларусь от 22 июля 2002 года ”О государственной регистрации недвижимого имущества, прав на него и сделок с ним“ понимается внутренняя пространственная часть капитального строения (здания, сооружения), отделенная от других смежных частей строения перекрытиями, стенами, перегородками, имеющая самостоятельный вход из вспомогательного помещения (вестибюля, коридора, галереи, лестничного марша или площадки, лифтового холла и т.п.) либо с территории общего пользования (придомовой территории, улицы и т.п.) непосредственно или через другие помещения, территорию путем установления сервитута, назначение, местонахождение внутри строения, площадь которой описаны в документах единого государственного регистра недвижимого имущества, прав на него и сделок с ним. 
<p><br>	
В случае, если в аренду сдается одна из комнат изолированного помещения, то производить расчет площади мест общего пользования в целом по зданию не правильно.
<p><br>	
<b>В абзаце четвертом подпункта 2.4 пункта 2 Положения указано, что к местам общего пользования относится «территория, предназначенная для обслуживания, эксплуатации и благоустройства капитального строения (здания, сооружения), определенная в соответствии с правоустанавливающим документом на земельный участок». Основная часть капитальных строений организаций, переданных в аренду (безвозмездное пользование), размещается на территории промышленных площадок, где огромное количество капитальных строений размещены на едином земельном участке и не выделена отдельная территория, предназначенная для обслуживания, эксплуатации и благоустройства конкретного капитального строения.
Как определять территорию, относящуюся к местам общего пользования в таком случае.
<p><br>	
Каким образом определить площадь земельного участка для каждого здания, в котором находятся арендаторы (ссудополучатели), для предъявления счета за уборку.</p></b>
<p><br>	
Определить территорию, относящуюся к местам общего пользования в случае, когда основная часть капитальных строений организаций, переданных в аренду (безвозмездное пользование) размещается на территории промышленных площадок, где на едином земельном участке не выделена отдельная территория, предназначенная для обслуживания, эксплуатации и благоустройства конкретного капитального строения, такую территорию необходимо определить комиссионно с учетом цели, для которой арендуется недвижимость, планировочных ограничений, возможности обеспечения прохода, подъезда транспорта и прочих условий.
<p><br>	
<b>В подпункте 2.7 пункта 2 Положения указано, что «содержание, эксплуатация недвижимого имущества - техническое обслуживание недвижимого имущества, включающее работы по поддержанию в исправном и работоспособном состоянии его конструктивных элементов и инженерных систем, за исключением лифтов, обеспечению установленных параметров и режимов работы инженерных систем, за исключением лифтов». В подпункте 4 Положения указано, что «расходы на работы по содержанию, эксплуатации сданного в аренду (переданного в безвозмездное пользование) недвижимого имущества произведенные арендодателем (ссудодателем) собственными силами, возмещаются арендатором (ссудополучателем) на основании фактических затрат и прибыли исходя из рентабельности не более 5 процентов».
<p><br>	
Работы по содержанию и эксплуатации недвижимого имущества производятся в организациях собственными силами (обслуживающими цехами).
<p><br>	
Данные расходы в организациях отдельно по каждому зданию не калькулируются, включаются в цеховые (или общехозяйственные) расходы, не имеется возможности их рассчитать и выставить арендаторам (ссудополучателям). Можно ли в случае отсутствия возможности расчета фактических затрат расходы на содержание и эксплуатацию недвижимого имущества арендаторам (ссудополучателям) не выставлять.</b>
<p><br>	
Организации, осуществляющие наряду с основной деятельностью иную деятельность (например сдача в аренду помещений), должны вести раздельный учет затрат с тем, чтобы обеспечивалось точное исчисление себестоимости и финансовых результатов каждого вида деятельности.
<p><br>	
<b>В пункте 4 Положения указано, что «определение возмещаемой арендатором (ссудополучателем) части расходов арендодателя (ссудодателя) осуществляется по:
<p><br>	
«горячему и холодному водоснабжению, водоотведению (канализации), - пропорционально доле работников арендатора (ссудополучателя), иных физических лиц, работающих в сданном в аренду (переданном в безвозмездное пользование) объекте недвижимого имущества либо пользующихся таким имуществом, в общем количестве физических лиц, работающих в объекте недвижимого имущества либо пользующихся таким имуществом».
<p><br>	
Данный метод расчета расходов арендодателя не учитывает объем потребляемой арендатором воды на производственные нужды и, соответственно, объем водоотведения. Также установленная Положением методика распределения подразумевает, что у арендодателя имеются точные данные о расходе горячей и холодной воды (объеме слива в канализацию воды) по каждому отдельному сдаваемому в аренду (безвозмездное пользование) объекту недвижимого имущества. В организациях данная информация отсутствует, сдаваемые в аренду (безвозмездное пользование) капитальные строения в подавляющем большинстве не оборудованы приборами учета воды и сточных вод.
<p><br>	
Просим разъяснить порядок расчета суммы возмещения расходов арендатором в части потребленной на производственные нужды воды и водоотведения производственных сточных вод в случае отсутствия приборов учета воды и сточных вод.
<p><br>	
По сложившейся практике расчет объема потребленной воды производится на основании нормативного расхода на 1 человека и количества работников арендатора (ссудополучателя) и вида деятельности арендатора. В случае, если арендатор занимается производственной деятельностью (например: мойка автомашин – норматив расхода воды на 1 автомашину, количество моек в месяц; полив теплиц - норматив полива на 1 кв.м теплицы, количество поливов в месяц и т.д.). Учитывая, что разные виды деятельности арендаторов предусматривают разный расход воды, считаем данную методику расчета более обоснованной, чем установленную в Постановлении методику распределения пропорционально количеству работающих в здании человек.
<p><br>	
В случае отсутствия технической возможности установления фактического объема потребленной воды по конкретному объекту недвижимого имущества, можно ли выставлять арендатору расходы на водоснабжение (водоотведение) исходя из действующего норматива потребления воды в зависимости от вида деятельности арендатора.</b>
<p><br>	
Определение возмещаемой арендатором (ссудополучателем) части расходов арендодателя (ссудодателя) осуществляется по:
<p><br>	
горячему и холодному водоснабжению, водоотведению (канализации), - пропорционально доле работников арендатора (ссудополучателя), иных физических лиц, работающих в сданном в аренду (переданном в безвозмездное пользование) объекте недвижимого имущества либо пользующихся таким имуществом, в общем количестве физических лиц, работающих в объекте недвижимого имущества либо пользующихся таким имуществом (абзац 2 части 1 пункта 4 Положения)..
<p><br>	
Данный метод распределения применим для распределения всего объема воды и стоков в случаях, если целевое использование здания единое (например, только офисные помещения) и (или) вода использовалась лишь в местах общего пользования.
<p><br>	
Принимая во внимание тот факт, что в зданиях (помещениях) организованы различные производства, арендодатель (ссудодатель) в соответствии с Правилами пользования централизованными системами водоснабжения, водоотведения (канализации) в населенных пунктах, утвержденными постановлением Совета Министров Республики Беларусь от 30 сентября 2016 г. № 788 (далее – Правила) должен обеспечить приборный учет потребляемой воды (п.12.1.3 Правил), в том числе и субабонентами, которыми являются арендаторы (ссудополучатели).
<p><br>	
При этом Правилами установлено (п.50-52), что показания приборов учета субабонентов используются только для взаимных расчетов между абонентом и субабонентами.
<p><br>	
При невозможности вести учет потребляемых абонентом услуг водоснабжения, водоотведения (канализации) по прибору учета (снятие прибора учета для выполнения работ по его поверке, прекращение работы прибора учета из-за возникших неисправностей в его механизме и другое) количество отпущенной (полученной) воды, принятых (сброшенных) сточных вод определяется по среднему суточному расходу за предыдущие два месяца, когда прибор учета находился в рабочем состоянии.
<p><br>	
Указанный порядок расчетов сохраняется до установки исправного прибора учета, но не более двух месяцев. Если прибор учета не установлен в течение данного срока, объем услуг, потребленных абонентом свыше двух месяцев, определяется в соответствии с частью первой пункта 52 Правил, как при самовольном подключении:
<p><br>	
к системам водоснабжения - количество израсходованной воды определяется по пропускной способности водопроводного ввода (подключения) при скорости движения воды в нем 2 м/с и действии его полным сечением в течение 24 часов в сутки;
<p><br>	
к системам водоотведения (канализации):
<p><br>	
для юридических лиц, индивидуальных предпринимателей - количество сточных вод определяется по пропускной способности подключения к системе водоотведения (канализации) исходя из коэффициента наполнения подключения, равного 1, скорости движения сточных вод 1,2 м/с и действия подключения в течение 24 часов в сутки.
<p><br>	
<b>Согласно пятой части пункта 4 Положения «при наличии отдельно установленных в сданном в аренду объекте недвижимого имущества приборов учета воды возмещение арендатором (ссудополучателем) затрат на соответствующие коммунальные услуги производится на основании показаний этих приборов».
<p><br>	
В соответствии с пунктом 40 главы 4 Постановления Совета Министров Республики Беларусь от 30 сентября 2016 г. № 788 «Об утверждении Правил пользования централизованными системами водоснабжения, водоотведения (канализации) в населенных пунктах» при отсутствии у абонента приборного учета отводимых сточных вод объем потребленной услуги водоотведения (канализации) определяется на основании объема услуги водоснабжения.
<p><br>	
Просим разъяснить можно ли производить расчет возмещаемых арендатором затрат на услуги водоотведения (канализации) на основании показаний приборов водоснабжения.</b>
<p><br>	
Да, можно.
<p><br>	
Необходимость наличия у абонента приборного учета отводимых сточных вод определяется организацией водопроводно-канализационного хозяйства и указывается в технических условиях и договоре на оказание услуги водоотведения (канализации).
<p><br>	
Как отмечается в самом вопросе, согласно пункту 40 Правил пользования централизованными системами водоснабжения, водоотведения (канализации) в населенных пунктах при отсутствии у абонента приборного учета отводимых сточных вод объем потребленной услуги водоотведения (канализации) определяется на основании объема услуги водоснабжения, определенного согласно пунктам 38 и 39 указанных Правил, за исключением случаев, предусмотренных в пункте 41 Правил.
<p><br>	
Согласно пункту 41 Правил абоненты, осуществляющие отведение (сброс) сточных вод в централизованную систему водоотведения (канализации) и не имеющие приборов учета объема сточных вод, сбрасываемых в централизованную систему водоотведения (канализации), не присоединенные к централизованной системе водоснабжения и использующие для своих нужд воду из других систем (источников), а также присоединенные к централизованной системе водоснабжения и использующие для своих нужд воду из других систем (источников) дополнительно к объемам питьевой воды, поступающей из централизованных систем водоснабжения, обязаны в сроки, определенные в договоре с организацией ВКХ, представлять организации ВКХ показания всех приборов учета расхода воды и обеспечивать доступ к ним, а также представлять необходимые расчеты по определению объемов образующихся сточных вод, обоснованные проектными решениями, технологическими расчетами, паспортными данными технологического оборудования и другими материалами.
<p><br>	
При непредставлении абонентом в срок расчетов, указанных в части первой настоящего пункта, организация ВКХ вправе исчислять количество принимаемых от него сточных вод за период, в который не представлены данные, исходя из пропускной способности подключения к централизованной системе водоотведения (канализации) при коэффициенте ее наполнения, равном 1, действии присоединения в течение 24 часов в сутки и скорости движения сточных вод 1,2 м/с.
<p><br>	
<b>В пункте 4 Положения указано, что «определение возмещаемой арендатором (ссудополучателем) части расходов арендодателя (ссудодателя) осуществляется по:
<p><br>	
теплоснабжению - пропорционально доле площади отапливаемого арендуемого (находящегося в безвозмездном пользовании) недвижимого имущества в общей площади отапливаемого недвижимого имущества, а в случае различной высоты недвижимого имущества - пропорционально доле объема отапливаемого арендуемого (находящегося в безвозмездном пользовании) недвижимого имущества в общем объеме отапливаемого недвижимого имущества».
<p><br>	
Такая методика распределения подразумевает, что у арендодателя имеются точные данные о расходах по теплоснабжению каждого отдельного объекта недвижимого имущества. В организациях данная информация отсутствует, сдаваемые в аренду (безвозмездное пользование) капитальные строения в подавляющем большинстве не оборудованы приборами учета теплоэнергии.
<p><br>	
По сложившейся в организациях практике расчет расхода тепловой энергии производится на объем арендуемого (переданного в безвозмездное пользование) помещения по укрупненным показателям (ТКП 411-2012 (02230) Правила учета тепловой энергии и теплоносителя).
<p><br>	
В случае отсутствия технической возможности установления фактического объема потребленной теплоэнергии по конкретному объекту недвижимого имущества, можно ли выставлять арендатору расходы по теплоснабжению арендуемых помещений и части площади мест общего пользования в здании только исходя из укрупненных показателей в соответствии с ТКП 411-2012 (02230) Правила учета тепловой энергии и теплоносителя.
<p><br>	
Таким образом, без установления приборов индивидуального учета воды, стоков, электрической и тепловой энергии в каждом переданном в аренду (безвозмездное пользование) объекте недвижимого имущества невозможно воспользоваться методикой расчета расходов, утвержденной постановлением Совета Министров Республики Беларусь от 7 июня   2018 г. № 433, что потребует значительных дополнительных финансовых затрат и продолжительного времени на их закупку и установку. Учитывая отрицательные результаты финансово-хозяйственной деятельности промышленных организаций дополнительные расходы, которые не принесут положительного экономического эффекта, недопустимы.</b>
<p><br>	
Следует отметить, что Положение распространяется на отношения по безвозмездному пользованию и аренде недвижимого имущества, находящегося в государственной собственности, а также собственности хозяйственных обществ, в уставных фондах которых более 50 процентов акций (долей) находится в собственности Республики Беларусь и (или) ее административно-территориальных единиц.
<p><br>	
Таким образом, область применения Положения на практике – это случаи когда субъекты хозяйствования в целях осуществления своей деятельности совместно используют один объект недвижимости, а также ситуации, когда им необходимо использовать электроэнергию, теплоэнергию, получать услуги водоснабжения и водоотведения от организации арендодателя (ссудодателя), которая выступает абонентом по отношению к энергоснабжающей, водоснабжающей организациям.
<p><br>	
В соответствии со статьей 510 Гражданского кодекса Рспублики Беларусь (далее – ГК) по договору энергоснабжения энергоснабжающая организация обязуется подавать абоненту (потребителю) через присоединенную сеть энергию, а абонент обязуется оплачивать принятую энергию, а также соблюдать предусмотренный договором режим ее потребления, обеспечивать безопасность эксплуатации находящихся в его ведении энергетических сетей и исправность используемых им приборов и оборудования, связанных с потреблением энергии.
<p><br>	
Договор энергоснабжения заключается с абонентом при наличии у него отвечающего установленным техническим требованиям энергопринимающего устройства, присоединенного к сетям энергоснабжающей организации, и другого необходимого оборудования, а также при обеспечении учета потребления энергии.
<p><br>	
Абонент может передавать энергию, принятую им от энергоснабжающей организации через присоединенную сеть, другому лицу (субабоненту) на основании договора только с согласия энергоснабжающей организации. К договору по передаче абонентом энергии субабоненту применяются правила договора энергоснабжения, если иное не предусмотрено законодательством или договором (п. 1, 2 ст. 516 ГК)
<p><br>	
К отношениям, связанным со снабжением через присоединенную сеть водой и другими товарами, применяются правила о договоре энергоснабжения, если иное не установлено законодательством или не вытекает из существа обязательства (п. 2 ст. 519 ГК).
<p><br>	
<b>Согласно пункту 7 главы 1 Постановления Министерства жилищно-коммунального хозяйства Республики Беларусь, Министерства природных ресурсов и охраны окружающей среды Республики Беларусь от 27.06.2003 № 18/27 «Об утверждении Правил определения нормативов образования коммунальных отходов» (далее – Правила 18/27) местные исполнительные и распорядительные органы утверждают для каждого населенного пункта нормативы образования коммунальных отходов. При этом нормативы устанавливаются на такие расчетные единицы как 1 кв.метр торговой площади, 1 кв.метр общей площади, 1 кв.метр убираемой территории,     1 сотрудник, 1 блюдо, 1 посещение и т.п. в зависимости от объекта образования (происхождения) отходов (см. приложение 1 к Правилам определения нормативов образования коммунальных отходов).
<p><br>	
В соответствии с пунктом 4 Положения «определение возмещаемой арендатором части расходов арендодателя по обращению с твердыми коммунальными отходами осуществляется пропорционально доле площади арендуемого недвижимого имущества в общей площади недвижимого имущества без учета площади мест общего пользования». Такая методика распределения подразумевает, что у арендодателя имеются точные данные о расходах по обращению с твердыми коммунальными отходами по каждому отдельному объекту недвижимого имущества. В организациях данная информация отсутствует.
<p><br>	
Просим разъяснить порядок расчета объемов образования коммунальных отходов у арендатора в таком случае. Возможно ли применение нормативов образования отходов, утвержденных местными исполнительными и распорядительными органами? Возможно ли применение рекомендуемых дифференцированных нормативов образования коммунальных отходов на расчетную единицу (приложение 2 к Правилам определения нормативов образования коммунальных отходов).
<p><br>	
Постановлением Министерства жилищно-коммунального хозяйства Республики Беларусь от 30.11.2001 № 21 «Об утверждении перечня коммунальных отходов» утвержден перечень коммунальных отходов.</b>
<p><br>	
В соответствии с Правилами 18/27 нормативы образования коммунальных отходов производства, образующихся в процессе осуществления экономической деятельности, необходимой для обеспечения жизнедеятельности человека в населенных местах, разрабатываются производителями таких отходов и представляются в местные исполнительные и распорядительные органы на утверждение в установленном порядке.
<p><br>	
Таким образом, в соответствии с действующим законодательством у собственников отходов существует обязанность определения нормативов образования отходов.
<p><br>	
Расчет целесообразно осуществлять пропорционально доле арендуемого (находящемся в безвозмездном пользовании) недвижимого имущества в общей площади недвижимого имущества без учета мест общего пользования, если объем образования коммунальных отходов, как у арендодателя (ссудодателя), так и у арендаторов (ссудополучателей) одинаков (например, офисные здания).
<p><br>	
В случае, если объем образования коммунальных отходов одного арендатора значительно превышает объемы отходов других арендаторов целесообразно применить иной способ возмещения расходов, оговорив его в договоре.
<p><br>	
<b>Количество физических лиц, работающих в объекте недвижимого имущества, может постоянно изменяться (увольнения, переводы, перемещения, отпуска и т.д.). Просим уточнить с какой периодичностью необходимо актуализировать информацию о количестве физических лиц, работающих в объекте недвижимого имущества (ежемесячно, ежеквартально, ежегодно). Просим учесть, что только в одной из организаций концерна в аренду (безвозмездное пользование) переданы около 200 объектов недвижимого имущества и ежемесячное уточнение данных потребует значительных трудозатрат.</b>
<p><br>	
Доля работников арендатора (ссудополучателя), иных физических лиц, работающих в сданном в аренду (переданном в безвозмездное пользование) объекте недвижимого имущества либо пользующихся таким имуществом, в общем количестве физических лиц, работающих в объекте недвижимого имущества либо пользующихся таким имуществом должна определяться на момент заключения договора исходя из штатного расписания арендодателя (ссудодателя), а также штатных расписаний арендаторов (ссудополучателей) и статистических данных за предшествующий период по количеству физических лиц, пользующимся таким имуществом. Например, по находящимся на лечении и обращающимся в медицинские учреждения за оказанием медицинской помощи, численности учащихся учебных заведений, количеству произведенных заправок, числом перевезенных пассажиров и т.д.
<p><br>	
При этом в разделе договора «особые условия» необходимо оговорить, в каких случаях или при влиянии каких факторов эта доля должна пересчитываться.
<p><br>	
Так, например, проведение дополнительных мероприятий в учреждениях образования и лечебных учреждениях;
<p><br>	
изменение численности учащихся учебных заведений;
<p><br>	
изменение количества стационарных коек и посещений поликлиник для лечебных учреждений;
<p><br>	
изменение численности проживающих в общежитиях и др.
<p><br>	
Министерство жилищно-коммунального хозяйства

<p><br>	

Источник:   <a  href="http://gkx.by/poleznye-sovety/2199-poryadok-vozmeshcheniya-raskhodov-arendatorami"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>

<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://sn.by/post/ochered-v-rsts/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





