<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br>
<h1>
    <strong>МЧС информирует - Опасность льда</strong>
</h1>

<br>

<h2>
    <p>
       Лед – одно из тех чудес, которое приходит вместе с зимой. Вместе с собой он приносит удовольствие от рассекания на коньках, умиротворение от зимней рыбалки и, 
       к сожалению, иногда травмы и  жизненные трагедии.  
    </p>
    <br>
    <p>
        Спасатели рекомендуют вообще не рисковать жизнью и выходить на лед только на катке, а удить рыбу только на берегу озера. Но если без зимнего развлечения – никак, то 
        соблюдение следующих правил безопасности – обязательное условие.
    </p>
    <br>
    <p>
        <strong>Определяем опасность по цвету:</strong>
    </p>
    <p>
        &#9755; самый крепкий лед – прозрачный синий. Вспомните Байкал: по замерзшему озеру ежегодно прокладываются дороги; 
    </p>
    <p>
        &#9755; слабый лед – непрозрачный белый. Он в два раза менее надежен;
    </p>
    <p>
        &#9755; хрупкий лед – серый и серый «в крапинку». При нахождении на таком покрытии шанс устроить  себе экстремальную ловлю слишком велик;
    </p>
    <p>
        &#9755; важно знать: при температуре в 0°С, сохраняющейся на протяжении трех дней, прочность льда снижается на 25%.
    </p>
    <br>
    <p>
        Безопасный лед – толщиной не менее 10 см, но даже если вы педантичны, взяли с собой рулетку, а лед, например,  11 см, то  это не гарантия безопасности: ходить по нему  нужно осторожно. А в устьях рек, протоках, местах быстрого течения, бьющих ключей и стоковых вод, а также в районах произрастания водной растительности, вблизи деревьев, кустов прочность льда ослаблена, и эти места вообще нужно обходить.
    </p>
    <br>
    <p>
        Безопасный лед – толщиной не менее 10 см, но даже если вы педантичны, взяли с собой рулетку, а лед, например,  11 см, то  это не гарантия безопасности: 
        ходить по нему  нужно осторожно. А в устьях рек, протоках, местах быстрого течения, бьющих ключей и стоковых вод, а также в районах произрастания водной растительности, 
        вблизи деревьев, кустов прочность льда ослаблена, и эти места вообще нужно обходить.
    </p>
    <br>
    <p>
        Проверять лед на прочность можно не только визуальным путем. Но делать это тоже нужно правильно – не ударом ноги или прыжками, а, например,  простой палкой. 
        Если при постукивании появилась вода, то по такому льду ходить не стоит.
    </p>
    <br>
    <p>
        Но, если так получилось, что вы всё же провалились под лёд, не паникуйте. Спасение на 90% зависит от уверенности и психологического состояния провалившегося под воду.  
        Если поблизости есть люди – зовите на помощь. Старайтесь не уходить под воду с головой. Передвигайтесь к тому краю полыньи, откуда идет течение. Добравшись, 
        постарайтесь налечь грудью на край льда и, закинув ногу, выбраться на лед. Даже если лед обламывается, не оставляйте попыток выбраться наверх. 
        Когда основная часть туловища окажется на льду, отползите или откатитесь подальше от полыньи. Медленно и осторожно ползите до безопасного места, 
        возвращайтесь обратно по своим следам.
    </p>
    <br>
    <p>
        Выбравшись на сушу, снимите и отожмите промокшую одежду. Двигайтесь и делайте силовые упражнения, если по близости есть отапливаемое здание – отправляйтесь туда и срочно 
        вызывайте скорую помощь.
    </p>
    <br>
    <p>
        Объясняйте детям, что нельзя играть у водоемов и к чему эти забавы могут привести. А лучше станьте положительным примером для детей. 
        Будьте бдительны и внимательны в соблюдении простейших правил безопасности. Так ваше пребывание на природе принесет только классные эмоции и драгоценный отдых.
    </p>
    
    
</h2>
</div>

<div class="news_block_foto"> 

</div>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 