<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>Разъяснения по перерасчету за отопление</b></h2>


<h2>

<p>

<p><br>В связи с многочисленными обращениями граждан по вопросу перерасчёта  платы за отопление в одноквартирных и блокированных домах, не оборудованных приборами учёта тепловой энергии, КЖУП «Светочь» разъясняет.
<p><br>В соответствии со статьёй 1 раздела 1 главы 1 Жилищного кодекса Республики Беларусь блокированный  жилой дом  - жилой дом, состоящий их двух и более квартир или двух и более квартир и вспомогательных помещений, каждая из которых имеет вход непосредственно с придомовой территории.  
<p><br>Начисление платы за отопление гражданам, проживающим в домах, не оборудованных приборами учета тепловой энергии, производится в соответствии с Инструкцией о порядке расчета и утверждения нормативов расхода тепловой энергии на подогрев 1 кубического метра воды, на отопление 1 квадратного метра общей площади жилых помещений в жилых домах, не оборудованных приборами группового учета расхода тепловой энергии на подогрев воды и отопление,  для начисления населению платежей за подогрев воды и отопление и осуществления перерасчетов за эти услуги. То есть, начисление платы с октября 2015 года по апрель 2016 года  производилось по нормативу расхода тепловой энергии на обогрев 1 квадратного метра общей площади жилых помещений, утвержденному решением Светлогорского райисполкома от 11.05.2015 №704, за отопительный период 2014/2015 гг., который составлял 0,0210 Гкал /м2. 
<p><br>В конце отопительного периода 2015/2016 гг. произведен перерасчет платы по отоплению по фактически сложившимся нормативам расхода тепловой энергии в отопительном периоде 2015/2016 гг., в разрезе по каждому месяцу, утвержденным решениями Светлогорского райисполкома по одноквартирным (блокированным) домам по Светлогорскому району:
<p><br>октябрь 2015 – 0,02193 Гкал/м2 (Решение РИК от  10.11.2015 №1872)
<p>ноябрь 2015 – 0,02770 Гкал/м2 (Решение РИК от  18.12.2015 № 2195)
<p>декабрь 2015 – 0,03252 Гкал/м2 (Решение РИК от  11.01.2016 № 11)
<p>январь 2016 – 0,05246 Гкал/м2 (Решение РИК от  10.02.2016 № 183)
<p>февраль 2016 – 0,03356 Гкал/м2 (Решение РИК от  18.03.2016 № 421)
<p>март 2016 – 0,02885 Гкал/м2 (Решение РИК от  04.04.2016 № 195)
<p>апрель 2016 – 0,00539 Гкал/м2 (Решение РИК от  12.05.2016 № 764)
<p><br>Фактические нормативы на отопление одного метра квадратного общей площади жилых помещений за отопительный период  2015/2016 гг. для одноквартирных (блокированных) домов, выше, чем норматив расхода тепловой энергии на отопление в отопительном периоде 2014/2015 гг., что привело к доначислению платы за отопление. 
<p><br>Приводим пример перерасчёта по одноквартирному жилому дому общей площадью жилых помещений  - 100м2.
<p><br>Первоначально было начислено за январь 2016 года:
<p><br>100м2 х 0,0210 Гкал (норматив годовой) = 2,1Гкал х 133417 руб. (субсидированный тариф) = 280 176 руб.
<p><br>После установление фактического норматива произведён перерасчёт
<p><br>100м2 х 0,05246 Гкал (норматив фактический за январь 2016 года) = 5,25 Гкал х 133417 руб. (субсидированный тариф) = 700440 руб.
<p><br>	С учетом ранее произведенных начислений, к оплате:
<p><br>700440 руб. – 280176 руб. = 420264 руб.
<p><br>	Аналогично произведены перерасчёты за каждый месяц отопительного периода, что было отражено в извещении о размере платы за жилищно-коммунальные услуги за апрель 2016 года. 
<p><br>Данный порядок расчёта сохраняется до момента установки прибора учёта тепловой энергии. 
<p><br>Дополнительно информируем, что согласно п.3 статьи 97 Жилищного кодекса Республики Беларусь собственники жилых помещений частного жилищного фон¬да обязаны производить установку, замену и ремонт индивидуальных приборов учета расхо¬да воды, тепловой и электрической энергии, газа за свой счет.
<p><br>Приборы учёта тепловой энергии КЖУП «Светочь» устанавливает по платным бытовым услугам. Заявление на установку индивидуального прибора учета тепловой энергии,  с гарантией оплаты, необходимо предоставить в КЖУП «Светочь» по адресу: ул. Социалистическая, д. 54 в г. Светлогорске. 


</h2>


</div>
<br>



<div class="news_block_foto"> 


<br><br>
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





