<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br>
<h1>
    <strong>К СВЕДЕНИЮ РЕМЕСЛЕННИКОВ И АГРОЭКОТУРИСТОВ</strong>
</h1>

<br>

<h2>
    <p>
       С 2021 года в Налоговый кодекс внесены изменения, которые затронули физических лиц, осуществляющих ремесленную деятельность и деятельность в сфере агроэкотуризма.
    </p>
    <br>
    <p>
        Для физических лиц, осуществляющих ремесленную деятельность и деятельность в сфере агроэкотуризма в 2021 году, ставка сбора увеличена с одной до двух базовых величин.
    </p>
    <br>
    <p>
        В связи с изменениями в законодательстве плательщики, 
        уплатившие ремесленный сбор и сбор в сфере агроэкотуризма на 2021 год 
        до 28 декабря 2020 года, обязаны произвести 
        <strong>доплату сбора</strong> в срок 
        <strong>не позднее 31 марта 2021 года.</strong>
    </p>
    <br>
    <p>
        Обращаем внимание, что <strong>с 1 января 2021 года базовая 
        величина</strong> установлена в размере <strong>29,00 рублей.</strong>
    </p>
    <br>
    <p>
        Соответственно в случае, если плательщиком на 2021 год 
        уплачен ремесленный сбор или сбор за осуществление деятельности в 
        сфере агроэкотуризма до 28 декабря 2020 года в размере 27,00 рублей, 
        то таким плательщикам необходимо до 31 марта 2021 года 
        произвести доплату сбора в размере 29,00 рублей.
    </p>
    <br>
    <p>
        Физические лица, планирующие впервые осуществлять 
        ремесленную деятельность или деятельность в сфере агроэкотуризма в 
        2021 году, обязаны уплатить сбор до начала осуществления 
        деятельности. Ставка сбора установлена в размере двух базовых величин 
        и, исходя из размера базовой величины на 01.01.2021 года, составляет 
        58,00 рублей.
    </p>
    <br>
    <p>
        Напоминаем, что произвести уплату ремесленного сбора и сбора в 
        сфере агроэкотуризма можно любым удобным для плательщика способом, в 
        том числе, через отделения банков, почтовые отделения, 
        интернет- банкинг используя платежную систему ЕРИП.
    </p>
    <br>
    <p>
        При оплате сбора через систему ЕРИП необходимо:
    </p>
    <p>
        войти в платежную систему «Платежи»—►«Налоги» —► выбрать нужный 
        платеж (ремесленный сбор или сбор в сфере агроэкотуризма) ввести 
        Учетный номер физического лица (вводится большими латинскими буквами)
        —►оплатить сбор.
    </p>
    
</h2>
</div>

<div class="news_block_foto"> 

</div>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 