<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>КУРИТЬ НЕЛЬЗЯ ЗАПРЕТИТЬ. ГДЕ ПОСТАВИТЬ ТОЧКУ?


<h2>
<p><br>	

С 27 июля вступают в силу изменения в Правила пользования жилыми помещениями, суть которых сводится к исключению из документа единственного пункта «16.2. курение во вспомогательных помещениях многоквартирного жилого дома». Правда, это не означает, что теперь можно курить в подъезде или на лестничной площадке. Данный запрет просто перенесли из одного законодательного акта в другой — антитабачный. В конце июля также вступает в силу Декрет № 2, ужесточающий вопросы антитабачного законодательства.
<p><br>	
Согласно данному документу, курение и вейпинг (электронные сигареты) запрещены:
<p><br>	
на лестничных площадках, в подъездах, кабинах лифта и других вспомогательных помещениях многоквартирных домов и общежитий. Также запрещенный список пополнили детские площадки, остановки общественного транспорта, летние террасы кафе и ресторанов, городские пляжи, а также автомобили, в которых находятся дети до 14 лет (штраф можно получить даже при курении в собственном авто, если в нем есть ребенок). Ну а если милиционер застанет за курением подростка младше 16 лет, штраф выпишут его родителям (при условии, что причиной этому стало невыполнение родителями обязанностей по воспитанию).
<p><br>	
За курение в местах, где оно запрещено, в том числе и в местах общего пользования (вестибюлях, коридорах, галереях, лестничных маршах и площадках, лифтовых холлах) полагается штраф в размере до 102 рублей (ст. 17.9 КоАП). 
<p><br>	
Предполагается, что правоохранительные органы усилят работу в борьбе с табакокурением, поскольку с принятием нового антитабачного законодательства составлением протоколов за курение в подъезде или на лестничной площадке будет заниматься исключительно милиция, ЖЭУ и товарищества собственников от подобной функции освобождены (так как пункт о запрете курения исключен из Правил пользования жилыми помещениями, содержания жилых и вспомогательных помещений).
<p><br>	
Яна Щука
<p><br>	
Источник:   <a  href="http://gkx.by/novosti/2581-kurit-nelzya-zapretit-gde-postavit-tochku">ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ</a>

<p><br>	

<!-- <img src="img/2019-06-27/1.jpg" width="700">
<img src="img/2019-06-27/2.jpg" width="700">
<img src="img/2019-06-27/3.jpg" width="700">
<img src="img/2019-06-27/4.jpg" width="700">
<img src="img/2019-06-27/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





