<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Без намордника — штраф. Как в Светлогорске борются с незаконным выгулом собак</strong></h1>
<h2>
<p><br>	

Уже не раз на страницах «СН» рассматривалась наболевшая проблема, с которой большинству из нас приходится сталкиваться ежедневно, — нарушение правил содержания и выгула домашних животных, знать которые должен каждый, кто задумывается о приобретении собаки. Только ознакомившись с ними, учтя все нюансы, взвесив «за» и «против», оценив свои силы и возможности, и, конечно же, посоветовавшись с членами семьи, в которой будет жить четвероногий товарищ, можно принять столь ответственное решение.
<p><br>	
Главное — после приобретения в установленный трехдневный срок зарегистрировать питомца по месту проживания, приобрести обязательные для прогулки аксессуары (поводок и намордник) и знать, на какой территории можно выгуливать своего четвероногого друга. Поступают так, к сожалению, не многие. Несмотря на то, что говорим мы об этом постоянно, напоминаем о правилах выгула собак, грозим штрафами за несоблюдение этих правил, понимают необходимость их соблюдения все равно не все.
<p><br>	
И раз уж слова не действуют, из-за участившихся обращений жителей нашего города в КЖУП «Светочь» по вопросу нарушения владельцами собак Правил содержания домашних животных было принято решение об ужесточении контроля путем проведения совместных рейдов КЖУП «Светочь» и отдела внутренних дел Светлогорского райисполкома. Как говорится, от слов перейдем к делу, наказание рублем уж точно подействует!
<p><br>	
В один из летних вечеров, вооружившись камерой, ручкой и бумагой, мы вместе с представителями жилищно-эксплуатационной службы и РОВД отправились на поиски нарушителей спокойствия жителей нашего города. Камера нужна для фиксации правонарушения, а бумага и ручка — для составления постановления или, в худшем случае — протокола на нерадивого хозяина домашнего животного.
<p><br>	
Кстати, место нашей локации также было выбрано неслучайно. Во-первых, на проверяемой дворовой территории имеется табличка, которая гласит о том, что здесь запрещается выгуливать собак. А во-вторых, на протяжении всего нашего «поискового» маршрута буквально в 100 метрах расположен лесной массив, в котором можно и нужно выгуливать своего четвероногого, не нарушая правил.
<p><br>	
<b>«Он же не кусается!»</b>
<p><br>
Итак, старт дан! И результат не заставил себя долго ждать. Прямо нам навстречу, ни о чем не подозревая, идет хозяйка со своим псом внушительного размера. Не спорим, видно, что направляются гулять в близлежащий лесной массив, собака на поводке, но где же намордник? Подходим ближе, представляемся, спрашиваем о регистрации собаки, интересуемся осведомленностью владелицы четвероногого о правилах выгула собак. Осведомленность хозяйки радует. Но вопрос остается открытым: «Почему без намордника?»
<p><br>	
Владелица признает ошибку, говорит, что намордник буквально два дня назад был утерян. Но утеря столь важного элемента «обмундирования» собаки не освобождает его хозяина от уплаты штрафа за это. В доказательство этого, представитель ЖЭУ составляет постановление за отсутствие намордника у питомца и выписывает штраф владелице в размере 1 базовой величины.
<p><br>	
Пока длится этот процесс, напрашивается еще один вопрос: «Безопасно ли вообще было выводить на прогулку без намордника такого немаленького пса?». Ответ хозяйки сразил наповал: «Он же не кусается». А кто знает, кусается он или нет, хорошее у него сегодня настроение или лучше вообще жителям близлежащих домов не рисковать здоровьем и оставаться дома? А если рядом идущий ребенок вдруг захочет погладить пса, а тому не понравится? Что делать тогда? Ведь элементарной защиты — намордника — нет, поэтому и бежать особого смысла тоже нет. Ведь догонит-то он стопроцентно, а о том, что будет происходить дальше, лучше и вовсе не думать. Надеемся, что оплаченный штраф станет хорошим уроком на будущее. И впредь, в случае утери старого, новый намордник будет приобретаться сразу же.
<p><br>	
<b>Обязательно для соблюдения:</b>
<p><br>	
<p> - в трехдневный срок ставить в известность организации, осуществляющие регистрацию животных, а также ветеринарное учреждение по месту постоянного проживания о приобретении, продаже, гибели, пропаже, перемене места жительства или сдаче собаки, кошки;
<p> - доставлять домашних собак, кошек в ветеринарные учреждения для обследования и прививок против бешенства согласно требованиям действующего ветеринарного законодательства;
<p> - выводить в случае надобности собак из квартир или иных изолированных помещений, а также с изолированных территорий в места общего пользования на коротком поводке и в наморднике, за исключением щенков в возрасте до 3 месяцев и декоративных собак ростом до 25 см в холке, которых можно выводить на поводке без намордника;
<p> - производить выгул собак в местах, отведенных для этих целей местными исполнительными и распорядительными органами;
<p> - своевременно вносить установленные для владельцев собак сборы.
<p><br>	
Предательство хозяйки, или история собаки, которая гуляет сама по себе
Попрощавшись с нашим первым нарушителем, двигаемся дальше. Но уже у следующего подъезда видим мелькающий черно-белый хвостик. Рядом на лавочке сидят бабули. Подходим ближе и интересуемся: «Чья собака?». И тут их терпению, похоже, настает предел.
<p><br>	
Оказалось, что только в их подъезде живет около шести собак, большинство из которых, как и эта, «гуляют сами по себе», то есть хозяева их выпускают за дверь, а те уже должны самостоятельно «выгуляться». А вот где это будет и как, их интересует в последнюю очередь.
<p><br>	
Со слов все тех же соседей, зачастую собаки даже и до улицы не доходят: справляют свои нужды прямо у соседских дверей или на ковриках. А доказать, чья собака это сделала, невозможно. Ведь у всех владельцев ответ один: «Моя на такое не способна. Она у меня умнее человека». Вот и приходится бабулям брать в руки тряпку, веник, совок и убирать продукты жизнедеятельности столь умных питомцев.
<p><br>	
На просьбу представителя ЖЭУ написать заявление и пойти свидетелями по данным фактам — отказываются. Объяснение одно: «Нам еще с ними жить в одном доме. Зачем нам неприятности?». Понять их, конечно, можно. Возраст уже не тот, чтобы ругаться с соседями. Но, с другой стороны, пока большинство будет отмалчиваться, нерадивые владельцы собак будут и дальше продолжать вести себя так.
<p><br>	
<b>Запрещается:</b>
<p><br>	
<p> - приводить собак, кошек в магазины, на предприятия общественного питания и бытового обслуживания населения, в школы и детские дошкольные учреждения, в общественные здания, парки, скверы, на стадионы, рынки, а также на животноводческие фермы;
<p> - выгуливать собак на придомовых территориях;
<p> - содержать незарегистрированных животных.
<p><br>
Возвращаемся к самостоятельно гуляющему вертлявому хвостику. С помощью представителя РОВД удалось все-таки вызвать на беседу владелицу собаки, хотя она была этому очень не рада. Спустившись на улицу и узнав цель нашего визита, женщина стала так возмущаться происходящим, что успокоить ее удалось с большим трудом. Владелица не отрицала, что это ее собака и гуляет она всегда самостоятельно. «Что я буду с ней все время ходить, что ли? Выгуляется — сама придет домой».
<p><br>	
Вопрос, касающийся отсутствующего поводка, наверное, изначально был лишним, но все-таки. «Зачем я буду покупать поводок, если его все равно снимает кто-то?» Естественно, найдутся самые ушлые, которые снимут поводок с собаки, гуляющей без хозяина. А как же по-другому? Ведь собака должна гулять только в сопровождении владелицы и только в специально отведенных для этого местах.
<p><br>	
Налицо нарушение правил выгула собак — женщине выписывают постановление, на что она реагирует очень бурно: отказывается не только оплачивать штраф, но и даже называть свое имя . После длительных и эмоциональных высказываний в наш адрес, услышав слова представителя РОВД о составлении протокола, хозяйка все-таки называет свои координаты (и то — не все). А узнав о том, что ей придется заплатить штраф в размере 1 базовой величины, заявляет: «Я еще и платить должна? Тогда я завтра же ее (собаку — Прим. «СН») «сплавлю». Услышав эти слова и глянув на бело-черный хвостик, все это время сидящий у ног своей хозяйки, даже я почувствовала стыд перед четвероногим созданием за такое предательство в ответ на преданность и верность.
<p><br>	
Мы уходили, а разъяренная хозяйка продолжала высказывать колкости в наш адрес и уверять всех собравшихся, что выбросит своего пса на улицу. Оказавшись свидетелем подобной ситуации, начинаешь задумываться, зачем вообще таким людям четвероногий друг, преданный и верный, если они готовы распрощаться с ним в любую минуту?
<p><br>	
Говорить о таких моментах очень тяжело, но, может быть, из-за подобных примеров люди не только начнут соблюдать правила выгула домашних животных, но и по-другому станут относиться к своим четвероногим питомцам, вспомнят известное выражение: мы в ответе за тех, кого приручили.
<p><br>	
<b>С регистрацией и без</b>
<p><br>	
Наша рейдовая команда отправилась дальше. На пути нам повстречалось немало владельцев с маленькими собачками, выгуливать которых можно без поводка и намордника. Это исключение из Правил относится к декоративным собакам ростом до 25 см в холке. Но даже несмотря на это, мы интересовались у хозяев таких собак мы о регистрации собак по месту проживания. Ведь это первый шаг, который должен сделать человек, приобретая собаку, таким образом он соблюдает закон.
<p><br>	
Были и те, кто, услышав о регистрации домашних животных, оставались в недоумении. Говорят, что ничего об этом ранее не знали или только слышали, что подобный закон собираются ввести, а треть опрошенных «как раз завтра собиралась прийти в ЖЭУ и зарегистрировать питомца». Хотя по внешним признакам очевидно, что собака у них живет не первый месяц. Представители ЖЭУ записали адреса и координаты людей с незарегистрированными животными и дали им трехдневный срок для регистрации. Иначе же владельцы будут вынуждены заплатить штраф, а после — все равно зарегистрировать своего питомца.
<p><br>	
Было приятно увидеть и владельцев собак, с которых многим надо брать пример. Одна из пожилых женщин каждый раз выгуливая своего питомца, берет с собой пакетик, в который, по ее словам, ей не трудно убрать за ним. Но вот очень уж сетует на тех, кто не поступает также, и на тех, для кого выгул четвероногого заканчивается сразу около подъезда или в близлежащей детской песочнице. И, в большинстве случаев, хозяева даже не обращают на это внимание, делая вид, что именно так все и должно быть.
<p><br>	
— Если все мы будем убирать за своими любимцами, то и чище станет, и жалоб со стороны прохожих в адрес всех без исключения собаководов станет меньше, — добавляет собеседница.
<p><br>	
Проведенный рейд показал, что есть не только нерадивые или ленивые владельцы собак, но и законопослушные, которые не только знают все правила содержания и выгула домашних питомцев, но и придерживаются их. И если до сих пор предупреждения со стороны коммунальных служб не действовали, то теперь рейдовые группы будут проводиться постоянно. И не забывайте, что за нарушение правил содержания домашних животных предусмотрена административная ответственность по ст. 15.47 КоАП Республики Беларусь, которая влечет за собой предупреждение либо наложение штрафа в размере от 1 до 15 базовых величин. То же нарушение, повлекшее причинение вреда здоровью людей или имуществу, влечет наложение штрафа в размере от 10 до 30 базовых величин или административный арест.
<p><br>	
Помните! Ваш питомец и ваше материальное положение только в ваших руках!
<p><br>	
Источник:   <a  href=http://sn.by/post/reidy-po-vyguly-sobak/> Cайт газеты «Светлагорскія навіны»  </a>


<!-- <img src="img/2018-05-21/1.jpg" width="700"> -->

<!-- <img src="img/2018-04-24-2/1.jpg" width="700">

<img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/novosti/2058-6-prichin-ne-zhech-sukhuyu-travu-i-musor"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





