<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - Поощрены лучшие дружинники
	
</strong></h1>
<h2>
<p><br>	

На протяжении многих лет, на предприятии создана и работает добровольная народная дружина. Сегодня в ее состав входят 26 работников КЖУП "Светочь". Дружинники принимают активное участие в рейдах, работает на пунктах общественного порядка, оказывают содействие работникам милиции в проведение профилактических мероприятий. 
<p><br>	
В конце января прошло итоговое собрание членов добровольной дружины, на котором присутствовал временно исполняющий обязанности командира роты ППСМ Светлогорского РОВД, подполковник милиции Селезнев Дмитрий Александрович. По традиции лучшим дружинникам были вручены благодарности от администрации предприятия и профсоюзного комитета и сладкие  подарки.
<p><br>	
           По инициативе   профсоюзного комитета  в действующий на предприятии коллективный договор включено положение о предоставлении дополнительных дней отдыха, а так же материальное вознаграждение наиболее активным дружинникам.
           <p><br>	
Автор: Плашкова И.И., член профкома КЖУП «Светочь»


<p><br>	

<img src="img/2019-02-05/1.jpg" width="700">
<img src="img/2019-02-05/2.jpg" width="700">
<img src="img/2019-02-05/3.jpg" width="700">
<img src="img/2019-02-05/4.jpg" width="700">



<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





