<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong> Блестящий старт нашей сборной! </strong></h6>
<p><br>

<h6>

<p>10 января 2016г. в Светлогорске проходил 1 этап 17-й зимней областной отраслевой спартакиады работников жилищно-коммунального хозяйства Гомельской области.
<p><br>
<p>Сборная команда предприятия на соревнованиях по 8 видам спорта показала следующие результаты:
<p><br>

<p>1 место – настольный теннис (Н.Булочка, А.Шатов)
<p>1 место – плаванье (С.Стук, А.Берлина, Ю.Киселев, В.Гончаров)
<p>1 место – дартс (С.Шафоренко, С.Полетаев)
<p>2 место – бильярд (М.Шукан, Д.Лопатин)
<p>2 место – стрельба (Т.Полуян, И.Бутько
<p>2 место – плавательная эстафета(С.Стук, А.Берлина, Ю.Киселев, В.Гончаров)
<p>2 место – шашки (Т.Надточаева,Н.Шурпо)
<p>2 место – шахматы (Я.Евзрезова, А.Вежновец)
<p><br>
<p>По итогам 1 этапа наша сборная уверенно лидирует с отрывом в 14 очков. Впереди – соревнования по лыжам и боулингу.
<p><br>
<p>ЖЕЛАЕМ НАШИМ РЕБЯТАМ УСПЕХОВ!
<p><br>
<p>Соревнования первого этапа Спартакиады работников ЖКХ области прошли в минувшие выходные в Светлогорске. 
С 8 по 10 января представители 31 команды предприятий коммунхоза Гомельщины приняли участие в состязаниях 
по дартсу, настольному теннису, стрельбе, шашкам и шахматам, плаванию и бильярду.
<p><br>
<p>«В соревнованиях в Светлогорске приняло участие свыше 600 человек, – сказала председатель профсоюзного 
комитета КЖУП «Светочь» Галина Маковская. – Отрадно, что наше предприятие лидирует в командном зачёте: 
у нас в восьми видах спорта первые места по дартсу, теннису и плаванию, третье по бильярду, остальные –
 вторые. К слову, команда КЖУП «Светочь» три года подряд – в 2013, 2014 и 2015 годах – была победителем
  зимней областной Спартакиады, а в прошлом году выиграла ещё и летнюю».
<p><br>
<p>Местом проведения соревнований по дартсу, настольному теннису и стрельбе стал бывший стадион «Труд»
 ОАО «Светлогорский завод ЖБИиК» за автостанцией. Переданный в сентябре прошлого года на баланс 
 районного коммунхоза, спортивный объект стал физкультурно-оздоровительным комплексом КЖУП «Светочь».
<p><br>
 <p>В настольные игры коммунальщики играли в помещении ДЮСШ №5 (ул. Школьная, 3), плавали – в бассейне 
 СДЮШОР №1, а соревнования по бильярду проходили в специализированном клубе бара «Континент».
По информации председателя профкома КЖУП «Светочь», существенный вклад в спортивный успех команды 
внесли пловцы Светлана Стук, Юрий Киселёв, Василий Гончаров и Анна Берлина, мастера дартса Сергей 
олетаев и Светлана Шафоренко, Николай Шурпо (шашки) и Марина Шукан (бильярд). Ядвига Евзрезова стала
 чемпионом области по шахматам, а Иван Бутько – по стрельбе.
<p><br>
<p>«Все наши спортсмены – просто молодцы, – сказала Маковская. – Окончательные итоги зимней Спартакиады
работников ЖКХ области будут подведены позже, после проведения соревнований по лыжным гонкам и 
боулингу. В последних, кстати, примут участие генеральный директор и председатель профкома предприятия».
<p><br>
<a href="http://www.ranak.by/novosti/item/1327-luchshie-sportsmeny-svetlogorskie-kommunalshchiki-video.html"><span class="Aktiv_Silka"> Андрей Липский "Ранак - Новости" </span></a></p>
<p><br>
<iframe width="680" height="382" src="https://www.youtube.com/embed/NYmyrCUg9U8" frameborder="0" allowfullscreen></iframe>

</h6>
</div>
<br>

<div class="news_block_foto"> 

<img src="img/news13.01.16/35.jpg">
<img src="img/news13.01.16/37.jpg">
<img src="img/news13.01.16/149.jpg">
<img src="img/news13.01.16/184.jpg">
<img src="img/news13.01.16/216.jpg">
<img src="img/news13.01.16/263.jpg">


<br><br>



<br><br>


</div>
<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





