<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

ЗА ЧТО МОГУТ ВЫСЕЛИТЬ ИЗ КВАРТИРЫ?

</strong></h1>

<h2>
<p><br>

Арендной квартиры можно лишиться, если в течение двух месяцев не платить за жилищно-коммунальные услуги. Причем выселят должника и членов его семьи без предоставления другой жилплощади. Решать вопрос о выселении будет суд, а в квартире должника отключат воду и электричество. Правда, если в период судебного разбирательства долги погасить, выселения можно избежать — жилищная организация должна отозвать иск. Кроме того, погасив основной долг, пеню можно оплатить в рассрочку. 
 <p><br> 
Согласно белорусскому законодательству плата за жилищно-коммунальные услуги и плата за пользование жилым помещением вносится за каждый истекший месяц не позднее 25-го числа следующего за ним месяца. И уже 26 числа начинает образовываться долг.
 <p><br> 
Назвать злостными неплательщиками тех, кто платит с опозданием на несколько дней, конечно, нельзя, однако за каждый день просрочки начисляется пеня.
 <p><br> 
Для взыскания задолженности со злостных неплательщиков приватизированных квартир коммунальные организации, конечно, могут привлечь и прокуратуру, и суды. Последняя и крайняя мера, которая принимается в отношении должников, — это арест движимого и недвижимого имущества, выселение граждан.
 <p><br> 

<img src="img/2017.09.11/2.jpg" width="700">
 <p><br> 

<b>Для справки</b>
 <p><br> 
Жилищным Кодексом Республики Беларусь от 28.08.2012 № 428-З определено: плата за жилищно-коммунальные услуги для собственника и нанимателя жилого помещения, арендатора жилого помещения, члена организации застройщиков, дольщика включает в себя плату за основные и дополнительные жилищно-коммунальные услуги.
 <p><br> 
Обязанность внесения платы за жилищно-коммунальные услуги в соответствии с договорами на оказание жилищно-коммунальных услуг возникает:
 <p><br> 
— у собственника жилого и (или) нежилого помещений — со дня возникновения права собственности на эти помещения;
 <p><br> 
— у нанимателя, поднанимателя, арендатора жилого помещения, дольщика, заключившего договор, предусматривающий передачу ему во владение и пользование объекта долевого строительства, — со дня заключения договоров найма, поднайма, аренды жилых помещений, договора, предусматривающего передачу дольщику во владение и пользование объекта долевого строительства;
 <p><br> 
— у члена организации застройщиков — со дня сдачи жилого дома (квартиры) в эксплуатацию.
 <p><br> 
Отказ от заключения договора на оказание основных жилищно-коммунальных услуг или договора найма жилого помещения государственного жилищного фонда не освобождает собственников жилых и (или) нежилых помещений от внесения платы за фактически оказанные основные жилищно-коммунальные услуги и платы за пользование жилым помещением.
 <p><br> 
Все совершеннолетние члены семьи несут солидарную ответственность по оплате задолженности по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением с даты вселения в жилое помещение, если иное не установлено письменным соглашением о порядке пользования жилым помещением.
 <p><br> 
В случае принятия наследства задолженность по плате за жилищно-коммунальные услуги и (или) плате за пользование жилым помещением погашают наследники в порядке, установленном статьей 1086 Гражданского кодекса Республики Беларусь.
Портал коммунальной грамотности


 <p><br> 

<b>Источник:<b>  <a  href="http://gkx.by/novosti/1687-za-chto-mogut-vyselit-iz-kvartiry"> ЖКХ </span></a> 


<!-- <img src="img/news2017.07.20/1.JPG" width="700">
<img src="img/news2017.07.20/2.JPG" width="700">
<img src="img/news2017.07.20/3.JPG" width="700">
<img src="img/news2017.07.20/4.JPG" width="700">
<img src="img/news2017.07.20/5.JPG" width="700">
<img src="img/news2017.07.20/6.JPG" width="700">
<img src="img/news2017.07.20/7.JPG" width="700">
<img src="img/news2017.07.20/8.JPG" width="700">
<img src="img/news2017.07.20/9.JPG" width="700">
<img src="img/news2017.07.20/10.JPG" width="700">
<img src="img/news2017.07.20/11.JPG" width="700">
<img src="img/news2017.07.20/12.JPG" width="700">
<img src="img/news2017.07.20/13.JPG" width="700">
<img src="img/news2017.07.20/14.JPG" width="700">
<img src="img/news2017.07.20/15.JPG" width="700">
<img src="img/news2017.07.20/16.JPG" width="700">
<img src="img/news2017.07.20/17.JPG" width="700">
<img src="img/news2017.07.20/18.JPG" width="700">
<img src="img/news2017.07.20/19.JPG" width="700">
<img src="img/news2017.07.20/20.JPG" width="700">
<img src="img/news2017.07.20/21.JPG" width="700">
<img src="img/news2017.07.20/22.JPG" width="700">
<img src="img/news2017.07.20/23.JPG" width="700">
<img src="img/news2017.07.20/24.JPG" width="700">
<img src="img/news2017.07.20/25.JPG" width="700">
<img src="img/news2017.07.20/26.JPG" width="700">
<img src="img/news2017.07.20/27.JPG" width="700">
<img src="img/news2017.07.20/28.JPG" width="700">
<img src="img/news2017.07.20/29.JPG" width="700">
<img src="img/news2017.07.20/30.JPG" width="700">
<img src="img/news2017.07.20/31.JPG" width="700">
<img src="img/news2017.07.20/32.JPG" width="700">
<img src="img/news2017.07.20/33.JPG" width="700">
<img src="img/news2017.07.20/34.JPG" width="700">
<img src="img/news2017.07.20/35.JPG" width="700">
<img src="img/news2017.07.20/36.JPG" width="700">
<img src="img/news2017.07.20/37.JPG" width="700">
<img src="img/news2017.07.20/38.JPG" width="700">
<img src="img/news2017.07.20/39.JPG" width="700">
<img src="img/news2017.07.20/40.JPG" width="700">
 -->
<p><br> 



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





