<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>Правительство определило, какие доходы посчитают для субсидий на ЖКУ</b></h2>


<h2>
<p><br>

С 1 октября 2016 года в Беларуси начала действовать система безналичных жилищных субсидий, что предусмотрено указом президента № 322 от 29.08.2016 года. Правительство определило, что будет входить в перечень доходов граждан для предоставления субсидий на оплату коммунальных услуг.
<p><br>
Как отмечается в постановлении Совмина № 778 от 27.09.2016 года, при расчете доходов для предоставления жилищных субсидий будет учитываться сумма х доходов без учета налогов и сборов.
<p><br>
При расчете доходов для предоставления жилищных субсидий по выявительному принципу будут учитываться: все виды пенсий с учетом надбавок, доплат и повышений, ежемесячные страховые выплаты от несчастных случаев на производстве и профессиональных заболеваний, ежемесячное денежное содержание отдельных категорий госслужащих, пособие по безработице, стипендии в период профессиональной подготовки, переподготовки, повышения квалификации, материальная помощь, пособия на детей (кроме пособия в связи с рождением ребенка и пособия женщинам, ставшим на учет до 12-недельного срока беременности).
<p><br>
Доходы, включаемые в совокупный доход гражданина и его семьи, определяемые для предоставления субсидий по заявительному принципу: зарплата; денежное довольствие военнослужащих, лиц рядового и начальствующего состава; выходное пособие в случае прекращения трудового договора или увольнения с военной службы, из СК, органов внутренних дел и др. ; доходы, полученные лицами в период отбывания наказания в местах лишения свободы; все виды стипендий и доплат к ним; все виды пенсий; пособие родителям и женам военнослужащих, лиц начальствующего и рядового состава, смерть которых наступила в период прохождения военной службы (исполнения служебных обязанностей); пособие по безработице; материальная помощь безработным и членам их семей, находящимся на их иждивении; пособие по временной нетрудоспособности; пособие по уходу за инвалидом первой группы или лицом, достигшим 80-летнего возраста; пособия семьям, воспитывающим детей; доплаты за ученые степени и ученые звания; ежемесячные страховые выплаты; алименты; доходы от осуществления предпринимательской, ремесленной деятельности и другие виды доходов.
<p><br>
Рассчитывать на получение субсидий могут семьи, которые тратят на оплату коммуналки более 20% совокупного дохода в городе и 15% — в сельской местности.


<p><br>
<!-- <b>Нормативы, действующие на момент публикации статьи</b> -->
<p><br><a href="https://news.mail.ru/economics/27333940/?frommail=1">Новости mail</span></a></p>

</h2>


</div>
<br>


<div class="news_block_foto"> 


</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





