<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
           Информация о проведении комплексной проверки автоматизированной системы
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            Светлогорский районный отдел по чрезвычайным ситуациям информирует: в период с 02 по 04 ноября 2021 года на территории Светлогорского района будет проводиться комплексная проверка автоматизированной системы централизованного оповещения гражданской обороны области с включением электросирен. В период проведения проверки просьба к населению сохранять спокойствие, оставаться на своих рабочих местах. 
        </p>
        <br>
        <p>
            Так же напоминаем, что при подаче сигнала «Внимание всем!» путём включения электромеханических сирен, специализированных технических средств оповещения, а также других сигнальных средств, необходимо включить радиоприёмник и прослушать экстренное сообщение о сложившейся обстановке и порядке действия населения.
        </p>
        <br>
        <br>
        <div class="news_block_foto">
          <img src="img/news2021-11-02/01.jpg" alt="">
        </div>
        
        <br>
        <br>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 