<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - Есть стать в строй!
</strong></h1>
<h2>
<p><br>	

3 июля по проспекту Независимости в парадной  колонне военнослужащих пройдет 150 светлогорцев во главе с председателем райисполкома Д.В.Алейниковым.  Среди мужчин, призванных на военные сборы и готовящихся к параду 10 работников КЖУП «Светочь». Профсоюзный комитет поинтересовался – как служится ребятам?
<p><br>	
Андрей Абаранок, начальник информационно-вычислительной службы, 36 лет,  - Совсем не так, как в 18. И если к распорядку дня привыкли быстро, то маршировать в полной боевой выкладке при температуре 30 градусов поначалу было очень тяжело. Но навыки армейской службы вспомнились и спустя восемнадцать лет. Знаю, сын с гордостью показывает друзьям мои солдатские фотографии, а это дорогого стоит.
<p><br>	
Николай Самохвал, водитель спецавтобазы.- Помимо учебных занятий для нас организуются различные мероприятия. В воскресенье были на экскурсии в Хатыни, приезжают с концертами артисты белорусской эстрады. А в целом, ощущение такое, что сбросил с плеч  пару десятков лет.
<p><br>	
4 июля, после парада ребята вернутся домой. А вечером колонна светлогорцев маршем пройдет по улицам города, демонстрируя родным и  близким, землякам  бравую выправку и стать настоящих защитников Родины. 
<p><br>	

Председатель профкома   Г.В.Маковская







<p><br>	

<img src="img/2019-06-27/1.jpg" width="700">
<img src="img/2019-06-27/2.jpg" width="700">
<img src="img/2019-06-27/3.jpg" width="700">
<img src="img/2019-06-27/4.jpg" width="700">
<img src="img/2019-06-27/5.jpg" width="700">

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





