<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>НОРМЫ ПОТРЕБЛЕНИЯ ЖИЛИЩНО-КОММУНАЛЬНЫХ УСЛУГ ДЛЯ РАСЧЕТА СУБСИДИЙ </b></h2>


<h2>
<p><br>
Постановлением Совета Министров Республики Беларусь 0т 30.09.2016 №789 для расчета безналичных жилищных субсидий установлены нормы (нормативы) потребления услуг по техническому обслуживанию, капитальному ремонту, санитарному содержанию вспомогательных помещений жилого дома, техническому обслуживанию лифта, горячему и холодному водоснабжению, водоотведению (канализации), теплоснабжению, обращению с твердыми коммунальными отходами; нормы потребления услуг электроснабжения; нормы потребления услуг газоснабжения, снабжения сжиженным углеводородным газом от индивидуальных баллонных или резервуарных установок; нормы возмещения расходов организаций, осуществляющих эксплуатацию жилищного фонда и (или) предоставляющих жилищно-коммунальные услуги, на электроэнергию, потребляемую на освещение вспомогательных помещений и работу оборудования, в том числе лифтов, в многоквартирном жилом доме.
<p><br>
В частности, установлены следующие нормы потребления услуг по техническому обслуживанию, капитальному ремонту, санитарному содержанию вспомогательных помещений жилого дома, техническому обслуживанию лифта, горячему и холодному водоснабжению, водоотведению (канализации), теплоснабжению, обращению с твердыми коммунальными отходами.
<p><br>
Техническое обслуживание - 20 кв. метров общей площади жилого помещения на каждого зарегистрированного по месту жительства и 10 кв. метров на семью. Для неработающих пенсионеров, достигших возраста, установленного для получения пенсии по возрасту на общих основаниях, неработающих инвалидов – в пределах общей площади жилого помещения.
<p><br>
Техническое обслуживание лифта - 0,6911 рублей в месяц.
<p><br>
Горячее и холодное водоснабжение, водоотведение в жилых помещениях (жилых домах), оборудованных водопроводом и канализацией: водоснабжение, водоотведение – 140 литров в сутки; горячее водоснабжение (тепловая энергия на подогрев воды)- 0,0042 гигакалорий в сутки.
<p><br>
Теплоснабжение - 0,026 гигакалорий на 1 кв. метр общей площади жилого помещения.
<p><br>
Постановлением установлены следующие нормы потребления услуг электроснабжения. В отопительный период для семей, состоящих из 1 человека, – 475 киловатт-часов в месяц, из 2-х человек – 520, трех – 550, четырех – 600, пяти – 650, шести и более – 700. В летний период для семей, состоящих из 1 человека – 75 киловатт-часов в месяц,  2-х человек – 120, трех – 150, четырех – 200, пяти – 250, шести и более – 300.
<p><br>
Также установлены нормы потребления услуг газоснабжения, снабжения сжиженным углеводородным газом от индивидуальных баллонных или резервуарных установок. В частности, при наличии газовой плиты и централизованного горячего водоснабжения или индивидуального водонагревателя, за исключением газового, при газоснабжении норма потребления природным газом составит 8,0 куб. метров в месяц. А при наличии газовой плиты и индивидуального газового водонагревателя (при отсутствии централизованного горячего водоснабжения) при газоснабжении – 23,0 куб. метров в месяц. При наличии газовой плиты и отсутствии централизованного горячего водоснабжения и индивидуального газового водонагревателя при газоснабжении – 13,0 куб. метров в месяц. При наличии индивидуальных газовых отопительных приборов в отопительный период при газоснабжении норма потребления природным газом составит 160,0 куб. метров в месяц, а в летний период при газоснабжении – 60,0.
<p><br>
Что касается нормы возмещения расходов организаций, осуществляющих эксплуатацию жилищного фонда и (или) предоставляющих жилищно-коммунальные услуги, на электроэнергию, потребляемую на освещение вспомогательных помещений и работу оборудования, в том числе лифтов, в многоквартирном жилом доме, то согласно постановлению, то норма возмещения расходов на электроэнергию, потребляемую на освещение вспомогательных помещений и работу оборудования, за исключением лифтов на одного человека составит 0,39 рублей в месяц. Возмещение расходов на электроэнергию, потребляемую на работу лифтов - 0,26.
<p><br>
Настоящее постановление вступает в силу с 1 октября 2016 г.​ 


<p><br><a href="http://gkx.by/novosti/ofitsialno/1222-ustanovleny-normy-potrebleniya-zhilishchno-kommunalnykh-uslug-dlya-rascheta-zhilishchnykh-subsidij">Портал коммунальной грамотности населения</span></a></p>

</h2>


</div>
<br>


<div class="news_block_foto"> 

<img src="img/news13.10.16_01.jpg">

</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





