<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Правительство определило, за какие коммунальные услуги «тунеядцы» заплатят по полной</strong></h1>
<h2>
<p><br>	


Это горячая вода, газоснабжение и отопление.
<p><br>
Правительство Беларуси приняло решение и определило, за какие коммунальные услуги «тунеядцы» заплатят по полной.
<p><br>
Это прописано в постановлении Совета Министров от 24 апреля 2018 года № 314, которое было опубликовано 26 апреля.
<p><br>
Итак, трудоспособные граждане, не занятые в экономике, будут оплачивать полное возмещение экономически обоснованных затрат, а также условия предоставления следующих коммунальных услуг, которые предоставляются неработающим:
<p><br>
горячее водоснабжение (с 1 января 2019 года);
газоснабжение при наличии индивидуальных газовых отопительных приборов;
теплоснабжение.
Последние две услуги «тунеядцам» будут насчитывать по полной с 1 октября 2019 года.


<p><br>

<!-- <img src="img/2018-04-24-2/1.jpg" width="700">
<img src="img/2018-04-24-2/2.jpg" width="700">
<img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/novosti/2058-6-prichin-ne-zhech-sukhuyu-travu-i-musor"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	
<!-- 
<img src="img/2018-04-20/1.jpg" width="700">
<img src="img/2018-04-20/2.jpg" width="700">
<img src="img/2018-04-20/3.jpg" width="700">
<img src="img/2018-04-20/4.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





