<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Новая форма жировки утверждена в Беларуси
</strong></h6>
<h6>
<p><br>
<p>Новая форма извещения о размере платы за жилищно-коммунальные услуги и платы за пользование жилым помещением утверждена в Беларуси, соответствующее решение содержится в постановлении Министерства жилищно-коммунального хозяйства Беларуси № 11 от 15 апреля, опубликованном сегодня на Национальном правовом портале, сообщает БЕЛТА.
<p><br>
<p>Жировка стала двусторонней и более простой для понимания. На одной ее стороне указана информация о начисленной плате за ЖКУ, на другой — дополнительная информация по лицевому счету, жилому дому, расшифровка фактических затрат.
<p><br>
<p>Отдельными блоками прописана оплата основных жилищно-коммунальных услуг по субсидируемым тарифам, основных ЖКУ по тарифам, обеспечивающим полное возмещение экономически обоснованных затрат, дополнительных ЖКУ и возмещаемых расходов. Например, ранее строчки об основных ЖКУ по субсидируемым и полным тарифам шли в счете-извещении друг за другом, из-за чего нередко возникала путаница.
<p><br>
<p>Информация о лицевом счете на обратной стороне жировки будет содержать подробные данные о количестве проживающих в квартире, площади помещения, показаниях приборов индивидуального учета расхода холодной, горячей воды, расходе холодной и горячей воды по показаниям приборов. Из блока «Общая информация по дому» потребитель сможет узнать площадь всех жилых и вспомогательных помещений, количество зарегистрированных в доме жильцов, общедомовой расход горячей и холодной воды, теплоснабжения, электроэнергии, потребляемой на работу лифта, на освещение вспомогательных помещений. Также на обратной стороне появится блок с расшифровкой фактических затрат за месяц и строчка об уровне возмещения населением затрат по ЖКУ в целом по республике (сегодня он составляет около 40%).
<p><br>
<p>Настоящее постановление вступает в силу после его официального опубликования.

<p><br>
</h6>
</div>
<br>



<div class="news_block_foto"> 

<img src="img/news04.05.16/01.jpg">




<br><br>
</div>

<p><br>
<a href="https://news.mail.ru/economics/25665000/?frommail=1"><span class="Aktiv_Silka">Источник mail.ru</span></a> 
<p><br>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





