<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
            Госпромнадзор информирует! - Новое в осуществлении административных процедур
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            22 января 2021 г. вступило в силу постановление Совета Министров Республики Беларусь от 16.10.2020 № 595 (далее – постановление № 595), которым вносятся изменения в единый перечень административных процедур, осуществляемых государственными органами и иными организациями в отношении юридических лиц и индивидуальных предпринимателей, утвержденный постановлением Совета Министров Республики Беларусь от 17 февраля 2012 г. № 156.
        </p>
        <br>
        <p>
            Согласно постановлению № 595 при регистрации (внесении изменений в документы, связанные с регистрацией) потенциально опасных объектов необходимо предъявить перечень документов (согласно пункту 20.18 Единого перечня административных процедур).
        </p>
        <br>
        <p>
           Паровые котлы, котлы, работающие с высокотемпературными органическими (неорганическими) теплоносителями (термомасляные котлы), энерготехнологические и электродные котлы, автономные пароперегреватели и экономайзеры, котлы-утилизаторы с рабочим давлением более 0,07 МПа, водогрейные котлы, котлы-утилизаторы, автономные экономайзеры с температурой воды выше 115 °C, паровые котлы, переведенные в водогрейный режим, передвижные транспортабельные котельные установки, трубопроводы пара и горячей воды I категории с номинальным диаметром более 70 миллиметров, II и III категории с номинальным диаметром более 100 миллиметров, сосуды, работающие под давлением воды с температурой выше 115 °C, другой жидкости, превышающей температуру кипения при давлении 0,07 МПа, сосуды, включая баллоны емкостью более 100 литров, работающие под давлением пара (газа) более 0,07 МПа, цистерны для транспортирования и хранения сжатых и сжиженных газов, давление паров которых при температуре до 50 °C превышает давление 0,07 МПа, барокамеры:
        </p>
        <ol>
            <li>1. Заявление по установленной форме.</li>
            <li>2. Копии документов, подтверждающих право собственности владельца потенциально опасного объекта (далее - ПОО). * </li>
            <li>3. Паспорт технического устройства</li>
            <li>4. Удостоверение о качестве монтажа. </li>
            <li>5. Схема включения технического устройства.</li>
            <li>6. Паспорт предохранительного устройства. </li>
            <li>7. Копии документов, подтверждающих соответствие технических устройств требованиям нормативных правовых актов, в том числе технических нормативных правовых актов, в области промышленной безопасности.</li>
            <li>8. Руководство по эксплуатации. </li>
            <li>9. Для ПОО, работающих под давлением, в отношении которых вступили в силу технические регламенты Таможенного союза и (или) Евразийского экономического союза, действие которых на них распространяется и подтверждениям которых они подлежат, - копии документов об оценке (подтверждении) соответствия требованиям технических регламентов Таможенного союза и (или) Евразийского экономического союза.</li>
        </ol>
        <br>
        <br>
        <br>
        <p>
            Котельные, в том числе передвижные транспортабельные, мощностью более 200 кВт независимо от мощности установленных в них котлов, использующие газообразное, жидкое и твердое виды топлива, и (или) единичной мощностью 100 кВт и более: 
        </p>
        <ol>
            <li>1.	Заявление по установленной форме. </li>
            <li>2.	Копии документов, подтверждающих право собственности владельца ПОО.</li>
            <li>3.	Паспорт котельной.  </li>
            <li>4.	Паспорта котлов. </li>
            <li>5.	Акт об исправности котла. </li>
            <li>6.	Акт приемки – сдачи котла. </li>
            <li>7. Паспорт горелочного устройства. </li>
            <li>8.	Паспорт предохранительного устройства. </li>
            <li>9.	Удостоверение о качестве монтажа. </li>
            <li>10.	Компоновочные чертежи котельной. </li>
            <li>11.	Принципиальная тепловая схема котельной с указанием котлов, трубопроводов, запорной арматуры контрольно-измерительных приборов, насосов и вспомогательного оборудования. </li>
            <li>12.	Руководство организации-изготовителя по монтажу и эксплуатации котла.</li>

        </ol>
        <br>
        <p>
           *  Копии документов, подтверждающих право собственности владельца потенциально опасного объекта – определено нормами гражданского законодательства. Так же могут являться: выписка с баланса предприятия, копия удостоверения о качестве монтажа, договор
           купли продажи, акт приема – передачи ПОО и т.д.    
                Обращаем внимание,  что для снятия с учета, необходимо к заявлению прилагать
                обоснование внесения изменения в документы связанные  с регистрацией
                оборудования (приказ о списании, выводе из эксплуатации и др.).
        </p>
        <br>
        <br>
        <div class="news_block_author">
            <p>
                Главный государственный инспектор Гомельского областного управления Госпромнадзора 
            </p>
            <p>
                Куликов В.В.
            </p>

        </div>
        
        
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 