<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
	

<br><h1><strong>МЧС информирует - Анонс республиканской акции по предупреждению пожаров «За безопасность вместе»</strong></h1>
<h2>
<p><br>	


Министерством по чрезвычайным ситуациям в период с 2 по 20 апреля 2018 года организовано проведение республиканской пожарно-профилактической акции по предупреждению пожаров и гибели людей от них в жилищном фонде в весенне-летний пожароопасный период «За безопасность вместе».
<p><br>	
Статистика говорит о том, что главной причиной гибели людей от пожаров в жилищном фонде является незнание либо пренебрежение гражданами мерами безопасности, так называемый человеческий фактор – беспечные, неосторожные действия граждан.
<p><br>	
К акции присоединились Министерство внутренних дел, Министерство труда и социальной защиты, Министерство образования, Министерство информации, Министерство жилищно-коммунального хозяйства, Министерство здравоохранения и Министерство энергетики.
<p><br>	
Акцент при проведении акции делается на проверке противопожарного состояния домовладений одиноких и одиноко проживающих пожилых граждан, инвалидов, семей, в которых дети находятся в социально опасном положении и других групп повышенного социального риска; проведении с гражданами инструктивно-разъяснительной работы по соблюдению правил пожарной безопасности, информировании населения о возможностях государственных организаций по оказанию услуг по обеспечению их безопасности.

<p><br>	
Проверьте работоспособность автономных пожарных извещателей, а в случае отсутствия установите их в жилых помещениях. Кроме того, обратите внимание, исправно ли отопительное оборудование в ваших домовладениях, а также электрической проводки.
<p><br>	
Помните, что в соответствии с законодательством Республики Беларусь ответственность за соблюдение требований пожарной безопасности в жилых домах, принадлежащих гражданам на праве частной собственности, возложена на их собственников.
<p><br>	
Для повышения уровня безопасности населения, активизации пожарно-профилактической работы, анализа ее эффективности и оценки готовности территорий к весенне-летнему пожароопасному периоду с 2 по 20 апреля 2018 года в Светлогорском районе проводится республиканская акция по предупреждению пожаров и гибели людей от них в жилищном фонде «За безопасность вместе».
<p><br>	
Цель акции - снижение количества пожаров, происходящих по причине несоблюдения гражданами правил пожарной безопасности в жилых зданиях и сооружениях, населенных пунктах и территориях, повышение информированности населения о возможностях государственных организаций по оказанию услуг в сфере обеспечения пожарной безопасности, укрепление правопорядка, предупреждение правонарушений, совершаемых гражданами в состоянии алкогольного опьянения.
<p><br>	
Задачи акции:
<p><br>	
1. Информировать население о состоянии пожарной безопасности, разъяснить гражданам последствия несоблюдения правил пожарной безопасности, оставления детей без присмотра, злоупотребления спиртными напитками.
<p><br>	
2. Оказать помощь республиканским органам государственного управления, местным исполнительным и распорядительным органам, иным организациям, в обучении граждан мерам пожарной безопасности в быту и на производстве, оказать помощь внештатным пожарным формированиям в организации пожарно-профилактической работы.
<p><br>	
3. Акцентировать внимание местных исполнительных и распорядительных органов на необходимость проведения регулярной и целенаправленной роботы по обеспечению пожарной безопасности на соответствующей территории, в т.ч. повышения уровня противопожарной защиты домовладений квартир одиноких пожилых граждан и инвалидов.
<p><br>	

	<p><br>	
Приглашаем всех граждан принять участие в акции.

	<p><br>	

<img src="img/2018-04-11/1.jpg" width="700">

</h2>


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




<!-- <p><br> -->



<!-- <img src="img/2018.01.22/1.jpg" width="700">
<img src="img/2018.01.22/2.jpg" width="700">
<img src="img/2018.01.22/3.jpg" width="700">
<img src="img/2018.01.22/4.jpg" width="700"> -->



<!-- <img src="img/2018.01.15.1/4.jpg" width="700">
<img src="img/2018.01.15.1/5.jpg" width="700">
<img src="img/2018.01.15.1/6.jpg" width="700"> --> 


<!-- <p><br> -->



<!-- <p><br> -->



<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





