<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>Семья и школа</strong></h1>

<p><br>

<h2>
	
Вопросы подростковой преступности, ответственности за воспитание детей, профилактики негативных проявлений в подростковой среде всегда были в центре внимания комиссии содействия семье и школе профсоюзного комитета КЖУП «Светочь». Недавно выездное заседание комиссии прошло в цехе №2 на базе Хуторской средней школы. Поводом для заседания   стало представление комиссии по делам несовершеннолетних при Светлогорском районном исполнительном комитете в адрес одного из работников цеха и его сына. В работе комиссии приняли участие администрация и социальные педагоги школы, работники цеха. Во время заседания шел принципиальный разговор о контроле родителей за нахождением детей в вечернее и ночное время, методах воспитания и   ответственности родителей  за воспитание детей. Социальный педагог школы Чернейко А.Н. подчеркнула, что только в единстве действий семьи и школы можно воспитать законопослушного гражданина, и поблагодарила профсоюзный комитет КЖУП «Светочь» за активное участие в содействии семье и школе. На заседании комиссии принято решение совместно с инспекцией по делам несовершеннолетних подготовить информационную записку о состоянии подростковой преступности и профилактике негативных проявлений  в подростковой среде и посвятить этой теме ближайший единый информационный день в структурных подразделениях.


<p><br>


</h2>

<img src="img/news20.12.16/01.jpg" width="700">
<img src="img/news20.12.16/02.jpg" width="700">
<img src="img/news20.12.16/03.jpg" width="700">



</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





