<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

Почему коммунальниками отключается свет в индивидуальных подвальных ячейках? 


</strong></h1>

<h2>
<p><br>
<p><br>
В связи с многочисленными вопросами граждан о причинах отключения индивидуальных подвальных  ячеек в жилых домах, поясняем следующее.
С вступлением в силу с 1 января 2016 года Указа Президента Республики Беларусь от 31 декабря 2015 года № 535 «О предоставлении жилищно-коммунальных услуг» изменился состав основных жилищно-коммунальных услуг.
<p><br>
Дополнительно в извещениях на оплату жилищно-коммунальных услуг появилась строчка -  плата за освещение мест общего пользования.
Указом Президента Республики Беларусь от 23.03.2016 №107 «Об оплате жилищно-коммунальных услуг, оказываемых населению» (с дополнениями и изменениями) установлены предельно допустимые тарифы (цены) на жилищно-коммунальные услуги и размеры возмещения расходов организаций, осуществляющих эксплуатацию жилищного фонда и (или) предоставляющих жилищно-коммунальные услуги, на электроэнергию, потребляемую на освещение вспомогательных помещений и работу оборудования в многоквартирных жилых домах, в размере 0,39 рубля на одного проживающего в месяц. Как правило, данная сумма не обеспечивает полное возмещение затрат на освещение вспомогательных помещений многоквартирных жилых домов.
<p><br>
Указами Президента Республики Беларусь от 31.12.2015 №535 «О предоставлении жилищно-коммунальных услуг» и от 23 марта 2016 года №107 «Об оплате жилищно-коммунальных услуг, оказываемых населению» предусмотрено возмещение расходов на электроэнергию потребляемую на освещение вспомогательных помещений и работу оборудования. 	Согласно Жилищному кодексу Республики Беларусь от 28 августа 2012 года №428-3, вспомогательными считаются помещения, расположенные внутри блокированного либо многоквартирного жилого дома вне квартир, предназначенные для обеспечения эксплуатации жилого дома (вестибюль, коридор, галерея, лестничные марши и площадки, лифтовые холлы и другие помещения). Индивидуальные подвальные ячейки не являются вспомогательными помещениями. 
<p><br>
На основании вышеизложенного, руководствуясь письмом Государственного объединения «Жилищно-коммунальное хозяйство Гомельской области» от 30.09.2016 №02-33/144 об отключении выявленного осветительного оборудования, подключенного в подвальных помещениях от приборов учета электроэнергии, потребляемой на освещение вспомогательных помещений, ведется плановое отключение освещение индивидуальных подвальных ячеек в многоквартирных жилых домах, в которых не обеспечивается полное возмещение затрат на освещение вспомогательных помещений жилого дома.
<p><br>
Собственники индивидуальных подвальных ячеек могут обратиться в КЖУП «Светочь» (ул. Социалистическая, д. 54, каб. 204) с заявлением на выдачу технических условий на электроснабжение данных ячеек, с установкой электросчетчика.


<p><br>
<p><br>


<p><br>

<!-- <b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1355-5-sposobov-bystro-oplatit-uslugi-zhkkh" > ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





