<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

Жительницу Светлогорска выселили из квартиры за долги

</strong></h1>

<h2>
<p><br>

Оплати коммунальные услуги и спи спокойно – новая версия старого рекламного слогана. Правда, некоторые светлогорцы по-прежнему не считают нужным рассчитываться за коммуналку и месяцами копят долги.
<p><br>
Работникам жилфонда в таких случаях приходится идти крайние меры и выселять злостных неплательщиков из квартир.
<p><br>

<iframe width="690" height="455" src="https://www.youtube.com/embed/fSb1iRyHPS4" frameborder="0" allowfullscreen></iframe>

<p><br>

Так, вчера, 10 октября, сотрудники предприятия «Светочь» вместе с судебным исполнителем и участковым отправились в микрорайон «Молодёжный», чтобы в принудительном порядке выселить гражданку, проживающую в 37-й квартире дома №41. Причина для этого была весьма серьезная – внушительная задолженность по коммуналке.
 <p><br>
Женщины дома не оказалось, так что пришлось вскрывать дверь. А дальше – все по букве закона – стали описывать имущество и выносить мебель и вещи на улицу. Вскоре на пороге появилась и сама хозяйка. Нельзя сказать, что Жанна Эдуардовна была сильно удивлена увиденным.
 <p><br>
Женщина еще 22 сентября получила уведомление о необходимости освободить жилплощадь в добровольном порядке. Какая черная кошка перебежала ей дорогу и почему ее выселяют, ответить виновница всего происходящего не смогла.
 <p><br>
Из-за своей безответственности женщина лишилась права проживать в данной квартире. На другие квадратные метры ей рассчитывать не приходится, ведь по закону жилье ей в данном случае не предоставляется. Мебель и остальные предметы быта будут переданы на хранение в «Светочь»,  и если хозяйка не заберет их в течение 10 дней, они будут утилизированы.
 <p><br>
Личные вещи Жанна Эдуардовна упаковала в несколько узлов. Жить теперь она будет у своего приятеля Михаила, который не оставил свою подругу в непростой ситуации и даже помог с вынужденным переселением.
 <p><br>
Как пояснили в расчетно-кассовом центре КЖУП «Светочь», это не единичный случай. Троих незаконопослушных граждан выселили чуть ранее, еще десятки на контроле.
 <p><br>
Несмотря на все принимаемые меры и убеждения со стороны специалистов жилфонда, некоторые горожане так и не берутся за ум, рискуя в конечном итоге оказаться на улице.
 <p><br>
Людмила Анденко

 <p><br> 
Источник:  <a  href="https://www.ranak.by/obshchestvo/item/5268-zhitelnitsu-svetlogorska-vyselili-iz-kvartiry-za-dolgi.html" > РАНАК - Новости </span></a>
 <p><br> 


 <p><br>
<!-- <img src="img/2017.10.03/1.jpg" width="700"> -->

<p><br> 



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





