<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

Чествуем лучших спортсменов!


</strong></h1>

<h2>

<p><br>

 	Совет физкультурно-спортивного клуба «Коммунальник» подвел итоги круглогодичной спартакиады и смотра-конкурса на лучшую постановку физкультурно-массовой работы среди структурных подразделений КЖУП «Светочь». В канун дня защитников Отечества в кафе «Маентак» прошло чествование  лучших спортивных коллективов и  спортсменов предприятия.
Открывая праздник, председатель профкома Галина Маковская отметила высокий уровень спортивных достижений – 1 место на зимней и летней областных отраслевых спартакиадах, 3 место в районной круглогодичной спартакиаде. Все это – результат целенаправленной спортивно-массовой работы на предприятии, а также внимания и поддержки руководства и профсоюзного комитета.
Генеральный директор Валерий Лупей вручил кубки и грамоты победителям спартакиады и смотра-конкурса – сборным командам цеха водопроводно-канализационного хозяйства, аппарата управления, жилфонда, ремонтно-строительного управления «Светлогорскремстрой». Денежные сертификаты на приобретение спортинвентаря из рук главного бухгалтера Валерия Белегова получили председатели цеховых профсоюзных комитетов. А главный инженер предприятия Елена Селюк вручила благодарственные письма участникам зимней областной спартакиады, в которой наша команда заняла второе место. Завершился праздник веселой дискотечной программой.

<p><br>


<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<img src="img/news28.02.17/01.jpg" width="700">
<img src="img/news28.02.17/02.jpg" width="700">
<img src="img/news28.02.17/03.jpg" width="700">
<img src="img/news28.02.17/04.jpg" width="700">
<img src="img/news28.02.17/05.jpg" width="700">
<img src="img/news28.02.17/06.jpg" width="700">





</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





