<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h5><strong> Белорусскому физкультурно-спортивному обществу профсоюзов 80 лет </strong></h5>
<br>
<!-- img src="img/24.11.15.jpg"> -->

<h6>

<P>Этой знаменательной дате посвящены все спортивные мероприятия, 
организуемые профсоюзными комитетами.  

<P>Физкультурно-спортивный клуб «Коммунальник» коммунального жилищного 
унитарного предприятия «Светочь»  г. Светлогорска  27 ноября провел 
соревнования по плаванью в рамках круглогодичной спартакиады.  

<P>В соревнованиях приняли участие более 30 пловцов из 11 структурных 
подразделений предприятия. Среди женщин лучший результат показала 
представительница аппарата управления Марина Шукан, среди мужчин – 
работник КДЖЭУП «Жилфонд» Василий Гончаров. В командном зачете 
победила команда предприятия «Жилфонд», лидирующая в общекомандном 
зачете круглогодичной спартакиады.


</h6>
</div>
<br>

<div class="news_block_foto"> 

<img src="img/01.12.2015/001.jpg">
<img src="img/01.12.2015/002.jpg">
<img src="img/01.12.2015/003.jpg">

<br><br>

<h6>Авторы, контактный телефон: председатель профкома КЖУП «Светочь» Маковская Г.В. 8-02334-40230</h6>

<br><br>


</div>
<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





