<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

В КОНЦЕ 2016 ГОДА 2380 СЕМЕЙ ПОЛУЧИЛИ ГОСПОДДЕРЖКУ ПО ОПЛАТЕ ЖКУ


</strong></h1>

<h2>
<p><br>

В октябре-декабре минувшего года 2380 домохозяйств воспользовались безналичными жилищными субсидиями для частичного возмещения платы за коммунальные услуги. Такая информация озвучена на итоговой коллегии Минжилкомхоза, которая прошла 10 февраля.
<p><br>
С 1 октября 2016 года рассчитывать на помощь государства могут семьи, где оплата по жировкам превышает 20 % совокупного дохода для горожан или 15 % — для сельской местности. Между тем, проблема неплатежей по-прежнему остается одним из сдерживающих факторов развития системы ЖКХ. В 2016 г. увеличение просроченной задолженности населения произошло во всех регионах. Так, в Минске отмечен рост в 2,8 раза — просроченная задолженность здесь составляет 3 млн 312 тыс. руб. Уровень оплаты платежей населением за оказанные жилищно-коммунальные услуги в целом по республике в 2016 г. составил 98,7 %. Для пробуждения сознательности у должников коммунальники используют разные методы, самыми радикальными из которых являются отключение жилищно-коммунальных услуг и выселение из квартир.
<p><br>
<p><br>


Источник:  <a  href="http://gkx.by/novosti/ofitsialno/1408-v-kontse-2016-goda-2380-semej-poluchili-gospodderzhku-po-oplate-zhku" > Портал коммунальной грамотности населения </span></a>


<!-- <img src="img/news15.02.17/01.jpg" width="700">
<img src="img/news15.02.17/02.jpg" width="700">
<img src="img/news15.02.17/03.jpg" width="700"> -->


</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





