<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Стресс на рабочем месте – проблема всемирная</strong></h6>
<h6>
<p><br>
<p>Заседание круглого стола с участием представителей  профсоюзного комитета, службы охраны труда, руководителей структурных подразделений и общественных инспекторов по охране труда, посвященное Всемирному дню охраны труда прошло 26 апреля в КЖУП «Светочь» г. Светлогорска.
<p><br>
<p>«Стресс на рабочем месте, его последствия» - эту тему мировое сообщество не случайно определило как одну из основных социальных проблем человечества. 
<p><br>
<p>О причинах стрессовых ситуаций, их главных признаках, возможных последствиях и путях преодоления собравшимся рассказал ведущий специалист отдела охраны труда Игорь Пырх.  Вместе с председателем профкома Галиной Маковской участники  круглого стола протестировали себя,  насколько они подвержены стрессу. Вместе с общественными инспекторами Галина Маковская обсудила также вопросы проведения ежедневного контроля за состоянием охраны труда на рабочих местах и критерии оценки деятельности общественных инспекторов. Были также приняты форма ежеквартального отчета общественников о своей работе и положение о премировании общественных инспекторов. Для всех участников семинара профсоюзный комитет подготовил методические рекомендации по осуществлению общественного контроля
<p><br>
<p>Подвела итоги круглого стола главный инженер предприятия Елена Селюк. Она же ответила и на вопросы присутствующих.


<p><br>
</h6>
</div>
<br>



<div class="news_block_foto"> 

<img src="img/news28.04.16/01.jpg">
<img src="img/news28.04.16/02.jpg">
<img src="img/news28.04.16/03.jpg">



<br><br>
</div>



<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





