<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Еще одна дворовая территория нашего города пополнилась детским современным  игровым комплексом</strong></h1>
<h2>

<p><br>	
На днях при содействии Светлогорского районного исполнительного комитета во дворе домов 80-85 в Молодежном микрорайоне была установлена новая современная игровая площадка для детей. Место установки комплекса было выбрано не случайно: по данным расчетно-справочного центра именно в этих пяти домах зарегистрировано  максимальное количество детей в возрасте от 0 до 12 лет. Немаловажен и тот факт, что на прилегающей территории за исключением песочницы и горки, отсутствовали другие развлечения для детей, а выбранное место полностью соответствовало всем требованиям по установке оборудования.
<p><br>	
Яркий детский игровой комплекс белорусского производства, выполненный из металла и оснащенный турниками, лестницами, рукоходом и горкой предназначен для игр детей 6-12 лет.
Новость об установке детского комплекса во дворе разлетелась в считанные минуты. Десятки детей в ожидании скорейшего завершения всех работ наблюдали за каждым движением специалистов, воплощающих их мечту в реальность. И как только все работы были завершены и дано разрешение опробовать игровой комплекс «в деле», ребятишки «ринулись в бой».  Съехать с горки, повисеть на турнике, «пройтись» по нему руками, а также взобраться и спуститься с лестницы -  детской радости не было предела. А что еще надо? Ведь именно это и есть главная благодарность за выполненное дело.
<p><br>	
Но не стоит забывать, что именно от правильного и бережного использования детьми и их родителями зависит дальнейший облик детских площадок и дворовых территорий в целом. И будет не правильно все поломки и небрежный вид  «сбрасывать» на работников ЖЭУ. От того, как каждый из нас и наших детей будет относиться к окружающим нас вещам, будет зависеть и их долговечность и красота.
<p><br>	
По словам заместителя генерального директора КЖУП «Светочь» Ольги Бакуновой, в связи с дефицитом бюджетных средств, выделенных на благоустройство населенных пунктов, работы по устройству детских и спортивных площадок в настоящее время производятся по рекомендации Министерства ЖКХ за счет средств, привлеченных от населения, при содействии организаций жилищно-коммунального хозяйства. 
<p><br>	 
В настоящее время с населением постоянно ведется диалог о возможности замены или установки современного детского оборудования с долевым участием, но, к сожалению, желающих принять участие в благоустройстве своих дворов не так уж и много, но они все же есть. Так, к примеру, с участием неравнодушных жителей жилых домов №2 по ул. Пушкина, №87 в Молодежном микрорайоне и  №20-28 по ул. Паричской, были установлены новые детские игровые формы, в результате чего внешний облик дворов преобразился.
<p><br>	
«Хотелось бы отметить, что со своей стороны мы готовы произвести закупку оборудования, предоставить рассрочку в счет коммунальных  платежей, произвести установку и проводить дальнейшее обслуживание малых архитектурных форм. КЖУП «Светочь» будет только радо любым проявленным инициативам по благоустройству дворовых территорий и окажет любое  содействие в том, чтобы наши дворы преобразились и стали лучше,» -  подытоживает Ольга Бакунова.

<p><br>	

<img src="img/2018-07-23/1.jpg" width="700">

<!-- <img src="img/2018-04-24-2/1.jpg" width="700">

<img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/novosti/2058-6-prichin-ne-zhech-sukhuyu-travu-i-musor"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





