<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2>



<b>ВНИМАНИЕ ПЛАТЕЛЬЩИКОВ ЖИЛИЩНО-КОММУНАЛЬНЫХ УСЛУГ В ПОЛЬЗУ КЖУП «СВЕТОЧЬ»!</b>
<p><br>
<p><br>В связи с подключение КЖУП «Светочь» к АИС «Расчет-ЖКУ» изменяется порядок оплаты коммунальных платежей по данной организации!
<p><br>ОБРАЩАЕМ ВАШЕ ВНИМАНИЕ, что после перехода КЖУП «Светочь» в АИС Расчет-ЖКУ, по данной организации в ЕРИП отключаются несколько коммунальных услуг:
<p><br>Гомельская обл. -> г.Светлогорск -> Коммунальные платежи -> Капитальный ремонт, Коммунальные платежи, Найм жилого помещения
<p><br>Гомельская обл. -> г.Светлогорск -> Интернет, Телевидение -> Ранак Плюс -> Антенна 
<p><br>Вместо них становится доступной одна общая услуга «Коммунальные платежи».
<p><br>Для оплаты необходимо выбрать:
<p><br>Гомельская обл. -> г.Светлогорск -> Коммунальные платежи -> Коммунальные платежи ID услуги=1517344
<p><br>
<img src="img/news19.10.16/news19.10.16_01.jpg" width="700">

<p><br>
<p><br>При первой оплате плательщиком в пользу КЖУП «Светочь» после перевода в корзине последних оплаченных новая услуга Коммунальные платежи – отсутствует!
<p><br>Для каждого плательщика необходимо найти услугу в дереве услуг и вводить номер лицевого счета плательщика из квитанции.
<p><br><b>Очень важно!!!</b>
<p><br> 	В АИС «Расчёт-ЖКУ» при вводе показаний индивидуальных приборов учёта воды под номером
<p><br>1-	Прибор учёта <b>холодной воды</b>;
<p><br>2-	Прибор учёта <b>горячей воды</b>.
<p><br>Перед вводом последних показаний обязательно провести сверку с последней оплаченной квитанцией и учесть указанные выше изменения в нумерации счётчиков воды.
<p><br>Просьба быть очень внимательными при вводе показаний.


<p><br>

</h2>


</div>
<br>


<div class="news_block_foto"> 



</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





