<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h5><strong> Личное первенство по стрельбе КЖУП "СВЕТОЧЬ". </strong></h5>
<br>
<!-- img src="img/24.11.15.jpg"> -->

<h6>

<P>В рамках круглогодичной спартакиады КЖУП «Светочь» 7 декабря в тире спортивного
 комплекса «Коммунальник» прошло личное первенство предприятия по стрельбе из 
 пневматической винтовки. В соревнованиях приняло участие 15 спортсменов. 
 <P>Победителем среди мужчин стал работник участка благоустройства Николай Мишур, 
 на втором месте Иван Курович из РСУ «Светлогорскремстрой», на третьем- 
 представитель КДЖЭУП «Жилфонд» Иван Бутько. Победительницей среди женщин
  стала бухгалтер Татьяна Полуян. Прошедшие соревнования стали очередным 
  этапом подготовки сборной команды предприятия к зимней областной отраслевой 
  спартакиаде работников жилищно-коммунального хозяйства, которая состоится 
  10 января 2016 года в г. Светлогорске.
</br><br>

</h6>
</div>
<br>


<div class="news_block_foto"> 

<img src="img/09.12.2015/001.jpg">
<img src="img/09.12.2015/002.jpg">
<img src="img/09.12.2015/003.jpg">
<img src="img/09.12.2015/004.jpg">
<img src="img/09.12.2015/005.jpg">

<br><br>

<h6>Авторы, контактный телефон: председатель профкома КЖУП «Светочь» Маковская Г.В. 8-02334-40230</h6>

<br><br>


</div>
<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





