<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - КЖУП «Светочь» -чемпион!
	
</strong></h1>
<h2>
<p><br>	

17 мая в г.Хойники прошел областной турнир по мини-футболу, посвященный 75-летию освобождения Республики Беларусь от немецко-фашистских захватчиков. В турнире приняло участие 24 команды предприятий жилищно-коммунального хозяйства Гомельской области. В результате упорной борьбы футбольная команда КЖУП «Светочь» победила своих традиционных соперников- команды КЖЭУП «Рогачев», КУП «Речицкий райжилкомхоз», КПУП «Гомельводоканал» и вышла в финал соревнований, где со счетом 6:2 обыграла команду КУП «ГГДСРТ», занявшую второе место. На третьем – команда КУП «Гомельводоканал». Лучшим игроком турнира признан Владислав Згурский, а именинник  дня Андрей Купчик получил из рук председателя обкома профсоюза Ю.А.Коржа в подарок шляпу. 
<p><br>
Турнир вызвал у всех участников массу положительных эмоций,  ведь на спортивной площадке встретились не только соперники, но и коллеги, друзья, которые не виделись целый год, прошедший со времени летней спартакиады 2018г. Огромная благодарность областному физкультурно-спортивному клубу «Коммунальник» и организаторам турнира за такой прекрасный спортивный праздник.
<p><br>
Благодарим за блестящую победу наших спортсменов: Владислава Згурского, Ивана Вергуна, Артура Навоева, Дениса Лопатина,    Виталия Головченко, Лойко Сергея, тренера команды Владимира Круголя.
<p><br>
Председатель профкома Г.Маковская

<p><br>	
<img src="img/2019-05-21/1.jpg" width="700">




<p><br>	


<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





