<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз -Афганистан в судьбе
	
</strong></h1>
<h2>
<p><br>	
Встреча воинов-интернационалистов с администрацией и профсоюзным комитетом – одна из давних традиций КЖУП «Светочь». В этом году она носит особый оттенок- прошло 30 лет со дня вывода ограниченного контингента Советских войск из Республики Афганистан. Сегодня на праздничный прием пришли тринадцать работников предприятия, в свое время проходивших военную службу в составе ограниченного контингента советских войск в Народной Республике Афганистан. Среди участников встречи – юрисконсульт предприятия Сергей Алисейко, мастер ремонтно-строительного управления Василий Плевков, водитель Василий Асадчий, дорожные рабочие Владимир Амельченя, Владимир Шумов и другие. Слова приветствия, пожелания доброго здоровья, благополучия звучали в этот день из уст генерального директора Валерия Лупея, председателя профкома Галины Маковской, коллег по работе. Все воины-интернационалисты были награждены юбилейными медалями. Вместе с поздравлениями афганцы получили цветы и материальную помощь. День 15 февраля для воинов –интернационалистов согласно коллективного договора является дополнительным оплачиваемым днем отпуска, а материальная помощь составила 5 базовых величин. Четверо новых работников предприятия по традиции получили в подарок от профсоюзного комитета форму афганцев. За многолетнюю работу по защите трудовых и социальных прав работников предприятия и в связи с 30-летием вывода ограниченного контингента Советских войск из Республики Афганистан ведущему юрисконсульту предприятия, члену районного Совета воинов-интернационалистов Сергею Алисейко объявлена Благодарность Гомельской областной организации Белорусского профсоюза работников местной промышленности и коммунально-бытовых предприятий.
<p><br>	
В городском митинге, посвященном памятной дате приняли также участие члены Совета молодежи предприятия.
<p><br>	
Автор : председатель профкома КЖУП «Светочь» Маковская Г.В.
<p><br>	
<img src="img/2019-02-18/1.jpg" width="700">
<img src="img/2019-02-18/2.jpg" width="700">
<img src="img/2019-02-18/3.jpg" width="700">
<img src="img/2019-02-18/4.jpg" width="700">
<img src="img/2019-02-18/5.jpg" width="700">
<img src="img/2019-02-18/6.jpg" width="700">
<img src="img/2019-02-18/7.jpg" width="700">
<img src="img/2019-02-18/8.jpg" width="700">
<img src="img/2019-02-18/9.jpg" width="700">
<img src="img/2019-02-18/10.jpg" width="700">
<img src="img/2019-02-18/11.jpg" width="700">

<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





