<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>В КЖУП «Светочь» прошли соревнования по бильярду среди женщин</b></h2>


<h2>
<p><br>
В КЖУП «Светочь» прошли соревнования по бильярду среди женщин.

Синтез мастерства и грации - так прокомментировали этот турнир собравшиеся в зале болельщики.
<p><br>
Представительницы 8 структурных подразделений собрались в спортивном зале санатория «Серебряные ключи», чтобы определить сильнейшую бильярдистку предприятия.
<p><br>
Большой интриги на турнире не было – аппарат управления представляла сильнейшая спортсменка области, призер республиканской отраслевой спартакиады Марина Шукан. Она и стала победителем соревнований. Достойной соперницей была еще одна участница областной спартакиады - Светлана Рубаха из аварийно-ремонтного цеха, занявшая второе место. На третьем месте Елена Хулуп из комплексной испытательной лаборатории. Через неделю сильнейшего бильярдиста выявят мужчины предприятия.
<p><br>
Во многом  развитию бильярдного спорта способствует и то, что 3 крупнейших подразделения в своих комнатах отдыха имеют бильярдные столы. 



</h2>


</div>
<br>


<div class="news_block_foto"> 

<img src="img/news11.10.16/01.jpg">
<img src="img/news11.10.16/02.jpg">
<img src="img/news11.10.16/03.jpg">
<img src="img/news11.10.16/04.jpg">
<img src="img/news11.10.16/05.jpg">

</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





