<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>


Оплата за жку. Разъяснения

</strong></h1>

<h2>
<p><br>


 <p><br> 
<b>ВОПРОС:</b>
 <p><br> 
Добрый день! Поясните еще такую ситуацию. У тети квартира общей площадью 67.8 м2. Договор найма мы заключили на одну комнату жилой площадью 17 м2. Я должна зарегистрироваться на площадь 17 м2? Как в этом случае будет начисляться плата за ЖКУ. Должны ли у нас быть разделенные лицевые счета? И как будет рассчитывается плата за ЖКУ за места общего пользования (кухня, ванная, туалет, коридор и т.д.), с учетом удельного веса жилой площади комнаты в общей жилой площади? Должны ли эти условия отражаться в договоре найма? 
 <p><br> 
<b>ОТВЕТ:</b>
 <p><br> 
Здравствуйте. 
 <p><br> 
Для оплаты жилищно-коммунальных услуг по субсидируемым тарифам вы должны зарегистрироваться в жилом помещении по месту жительства.
Местом жительства и регистрации может выступать только жилое помещение с определенным адресом, в вашем случае – квартира (п. 4.5  Положения о регистрации граждан по месту жительства и месту пребывания, утвержденного Указом Президента Республики Беларусь от 07.09.2007 № 413).
Регистрация на «площадь 17 м. кв.» невозможна.
 <p><br> 
Оплата за отдельные ЖКУ зависит от количества граждан, зарегистрированных в жилом помещении по месту жительства.
Поскольку в данном случае вы будете зарегистрированы в жилом помещении по месту жительства, то плата за ЖКУ будет рассчитываться в общем порядке, исходя из объемов потребления и регистрации 1 человека.
Законодательство не предусматривает отдельную оплату ЖКУ за места общего пользования (кухня, ванная, туалет, коридор и т.д.), поскольку ЖКУ предоставляются в отношении жилого помещения (квартиры), а не отдельных комнат или мест общего пользования.
 <p><br> 
Отметим, что порядок и условия оплаты ЖКУ должен быть предусмотрен в договоре найма (ст. 50 Жилищного кодекса Республики Беларусь).
Например, в договоре между вами и тетей вы можете указать, что определенные ЖКУ (например, отопление) вы и тетя будете оплачивать пропорционально: вы – 25 %, а тетя – 75 %.
Вы можете указать в договоре особенности оплаты всех ЖКУ.
Но это урегулирование только ваших с тетей отношений.
 <p><br> 
Извещение о размере платы за ЖКУ все равно будет одно, исходя из платы за ЖКУ в отношении всей квартиры.
Разделение лицевых счетов возможно только в квартире, которая находится в долевой собственности нескольких лиц. В данном случае Вы не собственник, поэтому лицевой счет может быть только один.

 <p><br> 
<b>Источник:</b>  <a  href="http://gkx.by/zadat-vopros/viewticket/ticketid-990" > ЖКХ </span></a>
 <p><br> 
 <hr>
 <p><br> 
<b>ВОПРОС:</b>
 <p><br> 
Добрый день! Прошу пояснить порядок оплаты за ЖКУ если собственником жилого помещения является моя тетя, которая там не зарегистрирована, а зарегистрирована я (ее племянница). И я плачу по тарифам, обеспечивающих ЭОЗ. Если мы оформим договор найма частного жилищного фонда и зарегистрируем его в исполкоме, буду ли я оплачивать ЖКУ по субсидированным тарифам. Спасибо! 

 <p><br> 
<b>ОТВЕТ:</b>
 <p><br> 
Здравствуйте.
 <p><br> 
Согласно п. 12 Положения о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, утвержденного Постановлением Совета Министров Республики Беларусь от 12.06.2014 № 571, плата за техническое обслуживание, газо-, электро- и теплоснабжение, снабжение сжиженным углеводородным газом от индивидуальных баллонных или резервуарных установок, горячее водоснабжение вносится плательщиками жилищно-коммунальных услуг по установленным законодательством тарифам (ценам), обеспечивающим полное возмещение экономически обоснованных затрат на оказание таких услуг, в случае:
наличия у плательщика жилищно-коммунальных услуг - гражданина в собственности и (или) во владении и пользовании одного или нескольких жилых помещений (долей в праве общей собственности на жилые помещения) и отсутствия в них (в одном из них) зарегистрированных по месту жительства плательщика жилищно-коммунальных услуг и (или) членов его семьи, за исключением случаев, указанных в пункте 12-2, пункте 20 (в отношении технического обслуживания), абзацах третьем - девятом пункта 20 (в отношении теплоснабжения), пункте 36 (в отношении горячего водоснабжения) и частях первой - третьей пункта 44 (в отношении электроснабжения) настоящего Положения.
 <p><br> 
Плательщик жилищно-коммунальных услуг - собственник жилого и (или) нежилого помещения, наниматель, поднаниматель жилого помещения, арендатор жилого помещения, член организации застройщиков, дольщик, заключивший договор, предусматривающий передачу ему во владение и пользование объекта долевого строительства (при оказании услуг электроснабжения - абонент, услуг газоснабжения - потребитель газа) (п. 2 Положения № 571).
Таким образом, если Вы заключите договор найма с тетей, зарегистрируете его, и сами на основании него зарегистрируетесь в данном жилом помещении по месту жительства, то Вы будете оплачивать ЖКУ по субсидируемым тарифам.

 <p><br> 
<b>Источник:</b>  <a  href="http://gkx.by/zadat-vopros/viewticket/ticketid-985" > ЖКХ </span></a>

 <p><br> 
 <hr>
  <p><br> 
<b>ВОПРОС:</b>
 <p><br> 
Подскажите, я проживаю и зарегистрирована в квартире, собственником которой являться моя сестра, но она зарегистрирована в другой квартире. Когда я прописывалась, меня не предупредили, что оплата за ЖКУ будет взиматься 100%. И какое-то время плата выставлялась по тарифам для населения. Сейчас, т.к. у меня нет договора найма, мне могут пересчитать платежи по полной стоимости и за какой период?
 <p><br> 
<b>ОТВЕТ:</b>
 <p><br> 
Здравствуйте.
 <p><br> 
Согласно п. 12 Положения о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, утвержденного Постановлением Совета Министров Республики Беларусь от 12.06.2014 № 571, плата за техническое обслуживание, газо-, электро- и теплоснабжение, снабжение сжиженным углеводородным газом от индивидуальных баллонных или резервуарных установок, горячее водоснабжение вносится плательщиками жилищно-коммунальных услуг по установленным законодательством тарифам (ценам), обеспечивающим полное возмещение экономически обоснованных затрат на оказание таких услуг, в случае:
наличия у плательщика жилищно-коммунальных услуг - гражданина в собственности и (или) во владении и пользовании одного или нескольких жилых помещений (долей в праве общей собственности на жилые помещения) и отсутствия в них (в одном из них) зарегистрированных по месту жительства плательщика жилищно-коммунальных услуг и (или) членов его семьи, за исключением случаев, указанных в пункте 12-2, пункте 20 (в отношении технического обслуживания), абзацах третьем - девятом пункта 20 (в отношении теплоснабжения), пункте 36 (в отношении горячего водоснабжения) и частях первой - третьей пункта 44 (в отношении электроснабжения) настоящего Положения.
 <p><br> 
Поскольку Вы не наниматель жилого помещения, в жилом помещении не зарегистрирован собственник и члены его семьи, то Вы действительно должны оплачивать ЖКУ по установленным законодательством тарифам (ценам), обеспечивающим полное возмещение экономически обоснованных затрат на оказание таких услуг.
 <p><br> 
Счетные ошибки и ошибки, допущенные плательщиком жилищно-коммунальных услуг при осуществлении расчетов за жилищно-коммунальные услуги, устраняются исполнителем с момента их выявления, но не более чем за три года. Ошибки подлежат устранению при последующем расчете по тарифам (ценам), действующим на момент предоставления услуг, при расчете за которые они были допущены, если иное не предусмотрено законодательством (п. 15 Положения № 571).

 <p><br> 
<b>Источник:</b>  <a  href="http://gkx.by/zadat-vopros/viewticket/ticketid-1007" > ЖКХ </span></a>

  <p><br> 
    <p><br> 

<!-- <img src="img/news22.05.17.jpg" width="700">  -->


<p><br>
<p><br>

<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->

<p><br>

<!-- <b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1355-5-sposobov-bystro-oplatit-uslugi-zhkkh" > ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





