<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>ДЕНЬ РАБОТНИКОВ ЖКХ</strong></h6>
<h6>
<p><br>
<p>25  марта в концертном зале школы искусств состоялось торжественное собрание работников КЖУП «Светочь», посвященное профессиональному празднику – дню работников жилищно-коммунального хозяйства. Открыл праздник генеральный директор предприятия Валерий Владимирович Лупей. Он поздравил участников собрания с праздником и вручил высокие правительственные награды светлогорским коммунальникам. Нагрудным знаком «Ганаровы работнiк жыллева-камунальная гаспадаркi» награжден слесарь-сантехник аварийно-ремонтного цеха Анатолий Гураль. Почетная грамота Министерства жилищно-коммунального хозяйства вручена директору ремонтно-строительного управления «Светлогорскремстрой»  Т.Л. Петренко, Благодарность Министерства объявлена рабочей зеленого строительства Скурчаевой В.З, , Почетная Грамота Гомельского областного Совета депутатов вручена Г.А.Левенкову, начальнику участка цеха ВКХ.
<p><br>
<p>Поздравил с праздником и вручил награды Светлогорского райисполкома и районного Совета  депутатов председатель Совета депутатов С.В.Горбачев.
<p><br>
<p>11 работников предприятия занесены на Доску Почета предприятия
<p>47 человек получили Почетные грамоты КЖУП «Светочь»
<p>65 – объявлена благодарность 



<p><br>
</h6>
</div>
<br>



<div class="news_block_foto"> 

<img src="img/news12.04.16/01.jpg">
<img src="img/news12.04.16/02.jpg">
<img src="img/news12.04.16/03.jpg">
<img src="img/news12.04.16/04.jpg">
<img src="img/news12.04.16/05.jpg">



<br><br>
</div>



<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





