<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br>
<h1 style="text-align: center;">
    <strong>
        Уважаемые родители!
    </strong>
</h1>

<br>
<h2>
    <p>
        Среди проблем, стоящих сегодня перед обществом, на одно из первых мест выходит проблема наркомании, основная мишень которой – молодое поколение. 
    </p>
    <br>
    <p>
        За последние 5 лет в области окончено предварительное расследование по 126 уголовным делам по статье 328 УК Республики Беларусь (<i>Незаконный оборот наркотических средств, психотропных веществ, их прекурсоров и аналогов</i>), совершенным несовершеннолетними. Более половины таких преступлений связаны со сбытом психотропных веществ. 
    </p>
    <br>
    <p>
        Анализ судебной практики говорит о том, что к несовершеннолетним «сбытчикам» психотропных веществ, применяются наказания, связанные с лишением свободы сроком от 7 до 12 лет.
    </p>
    <br>
    <p>
        Так, в 2020 году несовершеннолетние парень и девушка, работавшие розничными курьерами Интернет магазина по продаже наркотических средств и психотропных веществ, осуждены Гомельским областным судом по ч. 4 ст. 328 Уголовного Кодекса Республики Беларусь к наказанию в виде лишения свободы сроком на 10 лет. 
    </p>
    <br>
    <p>
        В настоящее время на стадии предварительного расследования находятся уголовные дела в отношении десятка подростков, которыми совершено 
            16 наркопреступлений, 15 из которых связаны со сбытом особо опасного психотропного вещества Альфа-PVP.   
    </p>
    <br>
    <p>
        Организаторы наркобизнеса обещают подросткам быстрый и, самое главное, безопасный доход. Увы, как показывает практика, «закладчикам» достаются лишь большие сроки, сломанные судьбы и не сбывшиеся мечты. Сегодня идёт необъявленная война наркомафии против наших детей!
    </p>
    <br>
    <p>
        Уважаемые родители!
    </p>
    <br>
    <p>
        Наши дети каждый день выходят из подъезда, гуляют во дворе, ходят на учебу, дискотеки. Они общаются с одноклассниками, однокурсниками, с теми, кто живет рядом. Где гарантия того, что именно наши дети не окажутся в поле зрения наркоторговцев? Можем ли мы быть уверены, что они смогут ответить твердым «нет!» на предложение попробовать наркотики?
    </p>
    <br>
    <p>
        Мы все вместе должны решительно отвести наших детей от края пропасти. Их благополучие во многом зависит от наших совместных усилий.
    </p>
    <br>
    <div class="news_block_foto">
        <img src="img/news2021-03-09/drugs.jpg" alt="Stop drugs">
    </div>
    <br>
    <div class="news_block_author">
        <p>
            Комиссия по делам 	
несовершеннолетних                                         
Гомельского облисполкома

        </p>
        <br>
        <p>
            Управление внутренних дел
        </p>
        <p>
            Гомельского облисполкома
        </p>
    </div>
    
    
    
    
    
    
</h2>
</div>

<div class="news_block_foto"> 

</div>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 