<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>МЧС информирует - Ответственность за выжигание сухой растительности

	
</strong></h1>
<h2>
<p><br>	


<p><br>За незаконное выжигание сухой растительности, трав на корню, а также стерня и пожнивных остатков на полях, 
либо не принятие мер по ликвидации палов на земельных участках предусмотрена административная ответственность в соответствии со статьей 15.57 Кодекса об административной ответственности

<p><br>Так же напоминаем, что статьей 15.58 Кодекса об административной ответственности Республики Беларусь предусмотрена ответственность за 
разведение костров в запрещенных местах - предупреждение или наложение штрафа в размере до двенадцати базовых величин.



<p><br>
<p><br>
<p><br>

</div>

<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 