<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>КОМУ ВЫГОДНО ЗАВАРИВАНИЕ МУСОРОПРОВОДОВ?</b></h2>


<h2>
<p><br>

Большинство граждан слишком буквально понимают известный слоган «Отходы — в доходы!», и броский лозунг иногда сопровождается недовольным бурчанием, когда приходится сортировать мусор по разным контейнерам, отделяя бумагу от пластика или стекло от картофельных очисток. Мол, ЖКХ на этом деньги зарабатывает, а я вынужден с грязными пакетами возиться. А уж когда началась кампания по завариванию мусоропроводов, некоторые комментарии и вовсе вышли за границу литературных выражений, и предположения о возможной выгоде коммунальников активизировались с удвоенной энергией. Так есть ли выгода, и в чем она на самом деле состоит?
<p><br>
За подсчетами экономических показателей мы как-то забываем об экологии, здоровье нации, культуре. А ведь это уже общее достояние, цену которого и подсчитать-то невозможно. 
<p><br>
Для чего же завариваются мусоропроводы? Начнем с того, что это не сиюминутный каприз службы ЖКХ, а часть долгосрочной стратегии, игнорировать которую не вправе ни ответственные чиновники, ни обыкновенные граждане. Необходимость развития раздельного сбора отходов оговаривается в Законе Республики Беларусь «Об обращении с отходами», в Государственной программе «Комфортное жилье и благоприятная среда» и других нормативных актах.
<p><br>
Что касается «выгоды» коммунальников, то можно привести конкретные цифры. Например, чтобы закрыть мусоропроводы в многоэтажных жилых домах, необходимо дополнительно построить контейнерные площадки, стоимость каждой из которых в зависимости от размеров и количества емкостей составляет от 2,3 до 3,2 тыс. деноминированных рублей. Для обслуживания новых площадок понадобится транспорт, увеличится нагрузка на рабочих по комплексному содержанию и обслуживанию домовладений, повысится интенсивность работы сортировочной линии на местном полигоне. В числе отбираемых вторичных ресурсов не только макулатура, пленка, ПЭТ бутылка, которые без проблем можно сдать на переработку. Есть еще упаковка тетра-пак, текстиль, стеклобой и другие специфические виды ВМР, которым путь на полигон закрыт. Их также нужно отсортировать, складировать и хранить, а при сдаче на переработку получить символическую плату за все эти усилия.


</h2>






</div>
<br>



<div class="news_block_foto"> 

<img src="img/news05.09.16.jpg" height="500">

<br><br>
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





