<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

КАК УСМИРИТЬ ШУМНЫХ СОСЕДЕЙ!

</strong></h1>

<h2>
<p><br>
Сегодня мы расскажем о том, как справиться с шумными соседями и какие права вы имеете, если дядя Вася из верхней квартиры громко слушает музыку посреди ночи?
<p><br>
В городе, если у вас не частный дом, скорее всего, каждый из нас сталкивался с проблемой шумных соседей. Кто-то привык громко слушать телевизор, кто-то пятничными и субботними вечерами устраивает праздник души и тела, включая музыку на всю катушку, кто-то затевает в выходные дни ремонт. А может, вас по другим причинам не устраивают соседи. Как бы то ни было, но в многоквартирном жилом доме вы живете не одни. И с соседями по подъезду, так или иначе, приходится договариваться. Но что делать, если договориться не получается?
<p><br>
Сегодня в КЖУП «Светочь» поступает достаточно много материалов, связанных с нарушений правил проживания в квартирах. И причина жалоб не обязательно шум, хотя такие факты доминируют. Это может быть и неприятный запах, который исходит из квартиры и мешает жить. Или кто-то в квартире устроил производство и мешает всем остальным шумом, пылью, запахами и т.д. Если провести анализ, в 7 случаях из 10 люди жалуются на громкий шум, музыку в ночное время. Поскольку жилищная служба ночью не работает, то заявление о нарушениях принимает милиция, прибывшая по вызову.
Но до суда, а соответственно, до наложения штрафа нарушителю, дело доходит очень редко - это меньше одного процента от всех случаев, когда ЖЭУ разбирается с подобными случаями именно судебными тяжбами. И причин на то много: кто-то из свидетелей не хочет изначально подписывать протоколы опроса - либо из-за того, что не желают ссориться даже с проблемными соседями, либо вовсе не хотят ходить по судам. В этом случае дело закрывается. Закрыться до суда дело может и в том случае, если соседи примирились (составляется акт примирения).
<p><br>
Как правило, когда сотрудник ЖЭУ приходит и начинает проводить сбор документов, опрашивать нарушителей и свидетелей, это действует отрезвляюще. Процент примирений между соседями достаточно велик. Проблема в том, что ЖЭУ вместо того, чтобы заниматься обслуживанием дома, вынужден носиться с этими бумагами и, по сути, решать человеческие конфликты, которые возникают в том числе и на основе личной неприязни.
На сегодняшний день обязанность принятия мер к шумным или нерадивым соседям законодательно возложена именно на жилищные службы.
Чаще всего на соседей жалуются мамы в декрете и пенсионеры. Подобное объяснимо: и мамочки, и пенсионеры большую часть своего времени проводят дома. И если вы, находясь на работе, не слышите, как сосед громко слушает музыку днем, делает ремонт или собака за стенкой скулит весь день, то кого-то раздражают и такие вещи.
<p><br>
<b>БУДЬ В КУРСЕ!</b>
<p><br>
За что можно пожаловаться на соседей?
<p><br>
<b>1. Использование квартиры не по назначению</b>
<p><br>
В квартире живут, но не устраивают производство, фирму и т.д. Вывести из жилого фонда в нежилой можно только квартиру на первом этаже, оборудовав при этом отдельный вход.
<p><br>
<b>2. Шум днем и ночью</b>
<p><br>
С 23 вечера и до 7 утра не должно быть шума и вибрации. То есть если работу стиральной машины слышат соседи в час ночи, они могут на вас пожаловаться. Делать перепланировку можно с 9 утра и до 19 вечера и только в будние дни. Понятно, что, если вы решили в 8 вечера повесить картину и просверлить для этого дырку в стене, то никто меры принимать не будет. Днем на шум жалуются редко - в основном все на работе. Если и жалуются, то на ремонт у соседей, В крайних случаях привлекаются эксперты из санстанции, которые замеряют шум - есть допустимые нормы.
<p><br>
<b>3. Мусор можно выбрасывать только в мусоропровод или контейнер</b>
<p><br>
У некоторых есть привычка: выносить вечером пакет с мусором и ставить его у двери, а утром, по пути на работу, выбрасывать его в контейнер. Это нарушение. Доказать его сложно, если нет видеозаписи. Ведь пакет с отходами мог подбросить вам сосед. Так же сложно доказать и выброс мусора через балкон, окно, в том числе и если это окурок.
<p><br>
<b>4. Курение в подъезде и на общем балконе</b>
<p><br>
Курить можно только у себя в квартире и на личном балконе. Либо на улице. Если вы делите балкон с соседом, то курить на нем нельзя. Чтобы наказать соседа-курильщика, ЖЭУ придется постараться собрать доказательства (фото, видео). А вот если сосед курит на балконе или в туалете своей квартиры, а запах идет к вам в квартиру, увы, сделать вы ничего не сможете - разве что написать заявление в КЖУП «Светочь» и указать, что вентиляция в доме работает плохо. Кстати, за курение в общественных местах имеет право привлекать к ответственности и милиция.
<p><br>
<b>5. Захламлять места общего пользования</b>
<p><br>
Нельзя в тамбурах хранить ни обувь, ни ящики с картошкой, ни велосипеды с детскими колясками. Запрещено где бы то ни было, даже в квартире, хранить легковоспламеняющиеся жидкости (бензин, например), взрывчатые вещества. Даже свой собственный балкон следует содержать в порядке, а не захламлять - таковы противопожарные требования. Запрещено сушить белье в местах общего пользования (в тамбуре или на общем балконе).
<p><br>
<b>6. Не сорить, не разрисовывать стены</b>
<p><br>
Дом нужно содержать в чистоте и порядке. Брошенная на лестничной площадке бумажка или разрисованная стена могут стать причиной жалобы соседей на вас. За антисанитарию в квартире - если зловония добрались и до соседей - могут также наказать.
<p><br>
<b>7. Следить за домашними животными</b>
<p><br>
В одной квартире может быть не более двух домашних животных (или две собаки, или две кошки, или кошка и собака). Если у квартиры несколько собственников - по одному животному на семью (на три семьи допускается три кошки и т.д.), но при обоюдном согласии. Животное должно быть зарегистрировано, на него отчисляется вместе с коммуналкой налог. Также собака должна быть в наморднике и на поводке и не сбивать с ног или пугать соседей.
<p><br>
<b>Как пожаловаться на соседей?</b>
<p><br>
Если соседи донимают вас громкой музыкой, неприятными запахами из квартиры, ночными гулянками, нужно действовать так:
<p><br>
1. Если это происходит ночью, вызывайте милицию. Хоть милиция и не вправе предпринимать какие-либо действия в этом случае, они должны приехать, оформить заявление и передать дело в ЖЭУ. Дальше все по накатанной: опросы, протоколы, документы передаются в суд. От момента жалобы до самого суда может пройти 3 - 4 месяца.
<p><br>
2. Если правонарушение происходит ночью, вы можете написать заявление в ЖЭУ на следующий день. Как правило, ЖЭУ по таким заявлениям действует двумя путями: проводит с проблемными соседями профилактическую беседу или ведет подготовку документов на нарушителя в суд.
Чтобы увеличить шанс привлечения нарушителя к ответственности, вы должны четко указать в заявлении:
<p><br>
<p>- время и место совершения нарушения, при возможности - конкретное лицо, которое нарушает правила проживания;
<p>- соседей, которые могут подтвердить ваши слова.
<p><br>
Также можно приложить аудио- и видеозаписи, подтверждающие нарушение. После этого сотрудник ЖЭУ приходит к вам, составляет протокол, опрашивает соседей (причем должно быть не менее двух свидетелей), а также самого нарушителя спокойствия. Все эти опросы, протоколы подшиваются вместе и направляются в суд.

<p><br>

По материалам статьи: http://www.kp.by/daily/26384/3262170/.


<!-- <img src="img/news25.01.17.jpg" width="700"> -->


</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





