<!DOCTYPE html>
<!--[if lt IE 7 ]><html class="ie ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]><html class="ie ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]><html class="ie ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--><html lang="ru"> <!--<![endif]-->

<head>

	<meta charset="utf-8">

	<title>КЖУП СВЕТОЧЬ</title>
	<meta name="description" content="">

	<link rel="shortcut icon" href="img/favicon/favicon.ico" type="image/x-icon">
	<link rel="apple-touch-icon" href="img/favicon/apple-touch-icon.png">
	<link rel="apple-touch-icon" sizes="72x72" href="img/favicon/apple-touch-icon-72x72.png">
	<link rel="apple-touch-icon" sizes="114x114" href="img/favicon/apple-touch-icon-114x114.png">

	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

	<link rel="stylesheet" href="reset.css">
	<link rel="stylesheet" href="fonts.css">
	<link rel="stylesheet" href="main.css">
	

	

</head>

<body>

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h5><strong>13 Мая 2015 - Подъезд, крыша и лифт - это тоже собственность жильцов.</strong></h5>
<br>
<img src="img/130515.png">

<h6>
<p>Про общее имущество в доме мы не всегда вспоминаем - ни с точки зрения права, ни с точки зрения ответственности за него.
<br>
<p>«Комсомолка» начинает совместный проект с Министерством жилищно-коммунального хозяйства, в котором мы будем доступно
 рассказывать о сфере ЖКХ. Что входит в понятия «капитальный ремонт» или «техническое обслуживание»? Кто должен менять
 лампочки в подъезде и сколько раз в месяц проводится влажная уборка в подъезде? На самые актуальные вопросы ответят
  специалисты министерства. Сегодня мы расскажем о том, что такое совместное домовладение и какими способами, возможно,
   им управлять.
<br>

<p>Собственник квартиры или собственник дома? 
<br>
<p>По статистике, в Беларуси более 90% всего жилья находится в частной собственности.
 С собственником частного дома все понятно: он
полностью владеет всем зданием, землей, и один отвечает за стены, кровлю, инженерные сети 
и т.д. С владельцами квартир в многоквартирном жилом доме все намного сложнее. В таком доме 
будет как минимум две квартиры, которые принадлежат разным 

людям. Собственно, здесь и возникает такое понятие, как совместное домовладение. В Жилищном 
кодексе понятие совместного домовладения определено как правоотношения двух и более собственников недвижимого имущества. Попробуем более детально разобраться, что входит в состав такого имущества и в чем особенности его эксплуатации.
<br>
<p>- Большинство людей под домом понимают лишь четыре стены в квартире, иногда и часть тамбура 
для хранения нужных вещей (велосипед, ящик для картошки и т.д.), что, кстати, запрещено 
противопожарными нормами, - говорит начальник управления жилищного хозяйства Министерства
 ЖКХ Андрей Ромашко. - Доказывая свою правоту, они показывают документы на квартиру, где
 четко написано, что вот эти квадратные метры принадлежат мне. Но не могут же условные 
 квадратные метры находиться в воздухе на уровне третьего или пятого этажа. Поэтому в 
 законе и было прописано понятие совместного домовладения или общего имущества жилого
 дома. Говоря проще, к общему имуществу относится и подъезд, и все сети водоснабжения,
  электроснабжения, отопления, лифты, кровля чердак, подвал жилого дома, которые принадлежат 
  собственникам квартир, и они несут ответственность за их сохранность и обслуживание.
<br>
<p>- Да, но на квартиру я могу показать пальцем, а как определить, какая часть подъезда моя?
<br>
<p>- Доля каждого жильца в общем имуществе определяется в процентном соотношении: площадь 
квартиры делится на сумму площадей всех квартир в жилом доме. Именно поэтому за содержание
 и ремонт собственники квартир платят пропорционально площади своей квартиры.
<br>
<p>Выбрать управляющего домом можно самим
<br>
<p>Чтобы в доме вовремя производились ремонтные работы, уборка территории, осуществлялись 
и начислялись платежи за коммунальные услуги, общим имуществом жилого дома должен кто-то 
управлять. Есть два основных способа управления совместным домовладением.
<br>
<p>- Одним из способов является управление организацией застройщиков или товариществом 
собственников (ТС). Основной принцип - это возможность и даже, наверное, обязанность 
каждого собственника квартиры участвовать в управлении жилым домом. Ведь все решения, 
касающиеся содержания жилого дома, финансирования каких-то дополнительных услуг принимаются
 только общим собранием товарищества. К сожалению, в нашей стране этот способ пока не получил
  широкого распространения в силу разных причин, в основном из-за мнения большинства граждан,
   что за все должно отвечать государство. И все же примеры образцового управления домом 
   товариществом собственников имеются. Если собственники жилья понимают, что от степени
    их участия в управлении жилым домом зависит не только сохранность их недвижимости, но 
    и среда обитания, их настроение, результат всегда впечатляет. При этом стоимость затрат
     на содержание общего имущества в ТС не обязательно выше, чем эксплуатация дома ЖЭСом.
      Если жильцы не хотят организовывать товарищество собственников, общим имуществом будет 
      управлять государственная организация. Как правило, это либо ЖРЭО, либо ЖКХ района.
<br>
<p>- Можно ли организовать в старом доме товарищество собственников?
<br>
<p>- Конечно. Нужно провести собрание, где будет присутствовать не менее двух третей жильцов 
дома, и большинством голосов принять решение о создании ТС. На этом же собрании определиться
 с председателем (кто-то из жильцов или приглашенный со стороны), а также принять устав 
 товарищества. Регистрация в администрации района займет несколько дней. Это не значит, 
 что убирать, мыть, ремонтировать будете сами. Можно привлечь и ЖЭС, что сейчас чаще всего
  и происходит. Дело в том, что тарифы на услуги ЖКХ должны быть у всех одинаковые. И если
  товарищество или ЖСПК состоит из одного дома, то дешевле обратиться к услугам государства.
   Есть группы домов, которые эксплуатируются полностью частниками. Но в Беларуси нет ни
    одного старого дома, где бы организовалось товарищество собственников.
<br>
<p>НАИВНЫЕ ВОПРОСЫ
<br>
<p>1. Должен ли ЖЭС закрасить надпись в подъезде?
<br>
<p>Разрисованной стены или разбитого окна в подъезде быть не должно. Работники ЖЭС или другой 
обслуживающей организации проводят осмотры подъездов и фиксируют нарушения. Затем жильцам
 обязательно объявляют, что нужен такой-то ремонт. После выполнения работ жильцы подъезда 
 получают извещения на оплату жилищно-коммунальных услуг, где им выставляют счет за текущий
  ремонт.
<br>
<p>2. Как понять, какая часть подъезда своя, а какая - соседа?
<br>
<p>Границу, безусловно, не проведешь. Но некоторые жилищно-коммунальные услуги рассчитываются 
на количество квадратных метров в вашей квартире. То есть, если у вас квартира 50 квадратных 
метров, вы платите меньше, чем ваш сосед, у которого квартира в 100 квадратных метров.
Пример: вы решили сменить в тамбуре плитку. По сколько скидываться? Самое справедливое - 
в зависимости от площади жилья. Поэтому и доля участия за ремонт того же подъезда у 
собственников трехкомнатных квартир будет больше, чем у собственника 1- или 2-комнатной.
<br>
<p>3. Можно ли самим выбрать фирму, которая сделает ремонт в подъезде?
<br>
<p>Все дело в том, что текущий ремонт - это основная жилищно-коммунальная услуга и отказаться
 от нее нельзя. Выполнять эту работу могут как ЖЭС, так и другие специализированные организации.
  При привлечении сторонней организации жители сообща должны принять соответствующее решение
  и самостоятельно определить объем работ, цвет стен и т.д. и уведомить эксплуатирующую
   организацию о принятом решении. В случае если они этого не сделают, а подъезд требует 
   ремонта, то ЖЭС выполнит его самостоятельно, предварительно уведомив при этом жителей 
   об объемах работ и их стоимости.

<br>
<p>КСТАТИ Есть вопрос? Пишите!
<br>
<p>В следующем выпуске рубрики «Коммунальная грамотность» вместе со специалистами Министерства
 ЖКХ мы расскажем вам о том, как бороться с шумными соседями. Что об этом говорит закон? И 
 как обстоят дела на практике. 
<p>Свои вопросы вы можете прислать по адресу: dom@phkp.by
<br>
<p>Автор: Ольга Ерохина
<p>Фото: Екатерина Мартинович
<br><br>
</h6>

</div>
<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 


	

	<!--[if lt IE 9]>
	<script src="libs/html5shiv/es5-shim.min.js"></script>
	<script src="libs/html5shiv/html5shiv.min.js"></script>
	<script src="libs/html5shiv/html5shiv-printshiv.min.js"></script>
	<script src="libs/respond/respond.min.js"></script>
	<![endif]-->

</body>
</html>



