<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>ИЗМЕНИЛСЯ ПОРЯДОК ПЛАНИРОВАНИЯ И ФИНАНСИРОВАНИЯ КАПРЕМОНТА ЖИЛИЩНОГО ФОНДА

	
</strong></h1>
<h2>
<p><br>	
Правительство внесло коррективы в порядок планирования, проведения и финансирования капитального ремонта жилищного фонда. Соответствующее решение содержится в постановлении Совета Министров Республики Беларусь от 21 января 2019 года № 39, сообщается на официальном <a  href="http://www.government.by/ru/content/8550"> сайте </a> правительства. 
<p><br>	
Документом внесены изменения и дополнения в Положение о порядке планирования, проведения и финансирования капитального ремонта жилищного фонда, утвержденное постановлением Правительства от 21 апреля 2016 г. № 324.
<p><br>	
<b>ПОСТАНОВЛЕНИЕ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ 21 января 2019 г. № 39</b>  <a href="Doc/post39-21012019.docx" download> <span class="Silka">/cкачать </span></a> 

<p><br>	
В частности, определена возможность включения жилых домов товариществ собственников и организаций застройщиков в перспективную программу и текущие графики проведения капитального ремонта с использованием средств местных бюджетов при условии:
<p><br>	
если данные организации, члены товарищества собственников или организации застройщиков вносили плату за капитальный ремонт на открытые для накопления средств, поступающих от населения на капитальный ремонт, счета эксплуатирующей организации, и (или) специальные счета местного исполнительного и распорядительного органа;
<p><br>	
внесения указанными организациями на специальные счета местного исполнительного и распорядительного органа платы за капитальный ремонт за период, в течение которого ими данная плата на указанные счета не перечислялась.
<p><br>	
В иных случаях капитальный ремонт жилых домов товариществом собственников, организацией застройщиков организуется самостоятельно.
<p><br>	
Постановлением также уточнен перечень работ, выполняемых при капитальном ремонте жилых домов, за счет бюджетных средств и поступающей от населения платы за капитальный ремонт. Дополнительно в него включены работы по:
<p><br>	
замене (устройству) внутридомовой системы электроснабжения при повышении нагрузки для устройства отопления и (или) горячего водоснабжения от индивидуального отопительного (водонагревательного) оборудования (приборов);
<p><br>	
ремонту, замене и устройству противодымной защиты, установок противопожарной автоматики, ремонту системы вентиляции, ремонту или устройству системы дымоудаления;
<p><br>	
устройству рециркуляции внутридомовой системы горячего водоснабжения (без устройства наружных сетей);
<p><br>	
установке терморегуляторов на отопительных приборах в квартирах;
<p><br>	
ремонту и замене водомерных узлов с установкой дистанционного съема показаний с приборов группового учета расхода воды и индивидуальных тепловых пунктов;
<p><br>	
устройству системы дистанционного съема показаний с приборов индивидуального учета расхода воды, газа в квартирах.
<p><br>	
Также предусматривается возможность одновременно с капитальным ремонтом проведение работ по утеплению фасадов жилых домов. Данный вопрос решается заказчиком с собственниками, нанимателями жилых помещений на стадии формирования задания на проектирование.
<p><br>	
В целях недопущения необоснованного использования бюджетных средств на проведение капитального ремонта жилищного фонда исключается возможность включения в технические условия на капитальный ремонт жилых домов замену и ремонт сетей и сооружений, находящихся в собственности, хозяйственном ведении или в оперативном управлении организаций энергетики, связи, жилищно-коммунального хозяйства.
<p><br>	
Во избежание отражения в статотчетности ввода жилых домов после выполнения только отдельных пусковых комплексов включена норма, предусматривающая ввод жилых домов после капитального ремонта только в случае выполнения всего объема строительно-монтажных работ, предусмотренных проектной документацией.
<p><br>	
Постановление принято в целях совершенствования организации проведения и финансирования капитального ремонта жилищного фонда.
<p><br>	
Документ вступает в силу после его официального опубликования.
<p><br>	



 

Источник:   <a  href="http://gkx.by/novosti/ofitsialno/2350-izmenilsya-poryadok-planirovaniya-provedeniya-i-finansirovaniya-kapitalnogo-remonta-zhilishchnogo-fonda"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>




<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





