<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">


<p><br>
<h6>
<p><strong>Дополнительные прямые телефонные линии</strong></p>
<p><br>
<p>Уважаемые жители города Светлогорска и района!
<p>Для Вас в целях оперативного и всестороннего разъяснения положений Указа Президента Республики Беларусь №535 "О предоставлении жилищно-коммунальных услуг" с 17.02.2016 по 17.03.2016 организованы дополнительные прямые телефонные линии:
<p><br>
<p> по понедельникам - с 9.00 до 13.00, тел. 41 543;
<p> по вторникам, четвергам - с 9.00 до 13.00, тел. 58 262.

<p><br>
<p>На Ваши вопросы ответят специалисты расчетно-справочного центра КДЖЭУП "Жилфонд".
<p><br>
<p>По четвергам, с 14.00 до 16.00, на Ваши вопросы ответит директор КДЖЭУП "Жилфонд" Бакунова Ольга Михайловна, тел.: 72 251".
<p>
 
</p>

<p><br>

<p></p>

<p><br>




</h6>
</div>
<br>

<div class="news_block_foto"> 



<br><br>



<br><br>


</div>
<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





