<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

УСЛУГА ТЕХОБСЛУЖИВАНИЯ, КАК ОЦЕНИТЬ И КАК ПОМОЧЬ?
<p><br>
</strong></h1>

<h2>
О качестве жилищно-коммунальных услуг мы чаще всего судим по наитию: если в доме тепло, есть холодная и горячая вода, не течет крыша, не продуваются окна, то и обижаться, вроде, не на что. Но чтобы подобная идиллия не нарушалась, дом нуждается в постоянном внимании. И не случайно в наших жировках графа «Техобслуживание» стоит на первом месте, ведь именно с профилактики начинается надежность и долговечность всех внутридомовых систем и всего здания в целом. В чем же состоит эта услуга, которая по праву носит статус обязательной, и как проверить, насколько добросовестно она предоставляется? Прежде всего, нужно знать разницу между текущим ремонтом и техобслуживанием.
<p><br>
Смысл технического обслуживания состоит в том, чтобы предотвратить текущий ремонт или максимально отсрочить момент его необходимости.
<p><br>
<b>Текущий ремонт</b> — основная жилищно-коммунальная услуга по предотвращению интенсивного износа, восстановлению исправности и устранению повреждений конструктивных элементов, инженерных систем.
<p><br>
<b>Техническое обслуживание</b> — комплекс работ по обеспечению бесперебойного функционирования инженерных систем и контроля за техническим состоянием конструктивных элементов здания в процессе эксплуатации.
<p><br>
Другими словами, смысл технического обслуживания состоит в том, чтобы предотвратить текущий ремонт или максимально отсрочить момент его необходимости. Понятно, что у любого оборудования, у любой детали есть свой запас прочности, и рано или поздно его придется менять. Но если, к примеру, систему отопления раз в год не промывать и не проводить наладку, то прослужит она в разы меньше, и игнорирование профилактических работ может быть чревато дорогостоящим ремонтом и долговременными неудобствами для жильцов.
<p><br>
<img src="img/2017.11.20/1.jpg" width="700">
<p><br>
Однако большинство работ по техобслуживанию проводится незаметно для глаза рядового потребителя. Мы не привыкли лазить по подвалам и чердакам, придирчиво осматривать розетки и плафоны, обращать внимание на эффективность вентиляции. Если на окне в подъезде оторвался штапик, большинство из нас равнодушно пройдет мимо. Но когда выпадает и разбивается стекло, особенно в зимнее время, мы начинаем бить во все колокола. Если на кровле скапливается грязь и мусор, то это вряд ли кому-нибудь помешает. А когда начинают угрожающе бренчать водостоки и появляются потеки на стенах, мы лихорадочно ищем телефоны диспетчерской ЖКХ. А ведь и в первом, и во втором случаях повод для волнения практически одинаковый, и речь идет о некачественно оказанной услуге — техобслуживания или текущего ремонта. Не вовремя заделанная трещина приводит к более серьезному нарушению штукатурного покрытия, игнорирование профилактического обслуживания запорно-регулирующей аппаратуры оборачивается заменой кранов и вентилей.
<p><br>
<img src="img/2017.11.20/2.jpg" width="700">
<p><br>
<b>Собственнику следует знать, что в рамках технического обслуживания периодически проводятся осмотры жилого дома, в ходе которых не только выявляются возможные причины дефектов, но и осуществляется контроль за использованием и содержанием помещений. Плановые осмотры обязательно проводятся два раза в год — весной и осенью до начала отопительного сезона.</b>
<p><br>
Но как бы тщательно не обследовалось здание, мелкие дефекты могут ускользнуть от взгляда даже самого дотошного специалиста. Контроль за работоспособностью систем и элементов дома — процесс каждодневный и постоянный. Появление в штате эксплуатирующих организаций рабочих по комплексному обслуживанию зданий и сооружений (хаус-мастеров) продиктовано как раз желанием повысить качество услуги техобслуживания. 
<p><br>
<img src="img/2017.11.20/3.jpg" width="700">
<p><br>
Специалисты данного профиля «заточены» на поиск мелких неисправностей и своевременное их устранение, самостоятельно или с помощью коллег. Номера телефонов хаус-мастеров должны быть на информационной доске во всех подъездах. И если вы заметили, что ручка на входной двери в подъезд стала заедать, что завесы на окнах неестественно выгнулись или лишились части саморезов, то лучше сразу набрать знакомый номер.
<p><br>
<img src="img/2017.11.20/4.jpg" width="700">
<p><br>
С перечнем работ по техобслуживанию и периодичностью их выполнения можно ознакомиться в приложении к постановлению Министерства жилищно-коммунального хозяйства Республики Беларусь от 20 мая 2013 г. № 12 (с изменениями 2017 года) — <a  href="http://gkx.by/baza-znanij/normativno-pravovye-dokumenty/ofitsialnye-dokumenty/1813-postanovlenie-ministerstva-zhilishchno-kommunalnogo-khozyajstva-respubliki-belarus-ot-20-maya-2013-g-12-ob-ustanovlenii-perechnya-rabot-po-tekhnicheskomu-obsluzhivaniyu-i-periodichnosti-ikh-vypolneniya-s-izmeneniyami-2017-g">документ </a>.
<p><br>
Список довольно длинный, и изучить его стоит не только для того, чтобы знать, за что предъявлять претензии обслуживающей организации, но и хотя бы немного представлять специфику деятельности коммунальных служб, которым ежедневно нужно обращать внимание на неимоверное количество различных моментов. И если в вашем доме что-то упустили из виду, то стоит сразу подсказать, а не ждать, когда мелкая проблема перерастет в повод для очередного обращения или претензии. Качество услуги техобслуживания зависит не только от профессионализма работников ЖКХ, но и от уровня обратной связи, от понимания собственником личной меры ответственности за свое жилье.
<p><br>
Виктор КИСЛЫЙ
</h2>
<!-- <img src="img/2017.11.10/1.jpg" width="700"> -->

<p><br>

Источник:   <a  href="http://gkx.by/poleznye-sovety/1814-usluga-tekhobsluzhivaniya-kak-otsenit-i-kak-pomoch"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>

<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





