<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Первомайская маевка «Маентке»
</strong></h6>


<h6>
<p><br>
<p>

<p>Проведение первомайских профсоюзных маевок становится доброй традицией профсоюзного  комитета КЖУП «Светочь».
<p><br>
<p>Вот и в этом году 1 мая вереница машин и автобусов потянулась в сторону придорожного кафе «Маентак» 
<p><br>
<p>«Маентак» встретил гостей звуками знаменитого марша «Москва майская», первомайскими лозунгами и разноцветными флажками. А над всем этим великолепием струился запах жарящихся шашлыков.
<p><br>
<p>Открыли праздник словами поздравления председатель профкома предприятия Галина Маковская и председатель районного объединения профсоюзов Леонид Минчин.  Третий год профком предприятия собирает членов профсоюза и их семьи на праздник Первомая. В нынешнем году новинкой праздника стала профсоюзная лотерея,  участником которой можно было стать, предъявив профсоюзный билет. Призерами лотереи стали электрогазосварщик Василий Гончаров, главный инженер Елена Селюк, начальник ЖЭУ Наталья Рудницкая,  художник-оформитель Ядвига Евзрезова и  многие другие, а в качестве призов были решетки для гриля, набор столовых приборов, сетевой фильтр, силиконовые формы для выпечки, напольный вентилятор, билеты на концерт Президентского оркестра Республики Беларусь. В программе праздника были соревнования по перетягиванию каната и поднятию гири, танцевальный флэшмоб, работали мастерская по аквамакияжу и стрелковый тир. Желающие могли участвовать в фотосессии на фоне знаменитой скульптуры Веры Мухиной «Рабочий и колхозница».  Вкусные подарки при поддержке профсоюзного комитета приготовили для участников праздника  работники кафе «Маентак».
<p><br>
<p>Наиболее частым вопросом, который задавали участники праздника председателю профкома был:  «Галина  Владимировна,   а  будет ли в этом году праздник ко дню защиты детей?». На что председатель профкома с улыбкой отвечала: «Солнышко в детских ладошках» еще никто не отменял!». Это значит, что в профкоме рождается еще одна добрая традиция коллективного отдыха.
<p><br>

</h6>
</div>
<br>



<div class="news_block_foto"> 

<img src="img/news13.05.16/01.jpg">
<img src="img/news13.05.16/02.jpg">
<img src="img/news13.05.16/03.jpg">
<img src="img/news13.05.16/04.jpg">
<img src="img/news13.05.16/05.jpg">
<img src="img/news13.05.16/06.jpg">
<img src="img/news13.05.16/07.jpg">


<br><br>
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





