<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
            Есть стать в строй!
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            Ежегодно по призыву Министерства обороны Республики Беларусь для прохождения краткосрочной воинской службы призываются солдаты запаса.
            В  марте 2021 года в мотострелковую роту механизированного батальона 72 гвардейского объединенного учебного центра   был  призван ефрейтор запаса Багрянец Валентин Васильевич. Валентин  работает в КЖУП «Светочь» электромонтером по ремонту и обслуживанию электрических сетей  с  2000 года. В трудовой книжке у него всего несколько  записей– учеба в техникуме, служба в Вооруженных силах Республики Беларусь и единственное место работы – коммунальное жилищное унитарное предприятие «Светочь»
            За время работы зарекомендовал себя грамотным, квалифицированным специалистом, неоднократно отмечался грамотами и благодарностями предприятия.

        </p>
        <br>
        <p>
            Отличился наш Валентин и в армии.  Как отмечено в Благодарственном письме, подписанном Министром обороны Республики Беларусь генералом-лейтенантом В.Г.Хрениным, Валентин отмечен как добросовестный исполнительный, грамотный военнослужащий, настоящий защитник Родины.
        </p>
        <br>
        <p>
             Главное военное ведомство поблагодарило также руководство предприятия за качественную подготовку специалиста, воспитанного в нашем трудовом коллективе.
        </p>
        <br>
        <p>
            Подобные Благодарственные письма приходят на предприятие после каждого призыва сверхсрочников.  Это еще одно подтверждение, что ьы готовы отстаивать независимость нашей страны.
        </p>
        <br>
        <br>
        <div class="news_block_author">
            <p>
                Автор:
            </p>
            <p>
                председатель профкома Г.Маковская       
            </p>
            <br>
            <br>
        </div>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-04-26/1.jpg" alt="">
        </div>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-04-26/2.jpg" alt="">
        </div>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-04-26/3.jpg" alt="">
        </div>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-04-26/4.jpg" alt="">
        </div>
        <br>
        <br>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 