<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

МЧС информирует - Отопительные приборы должны быть безопасны

</strong></h1>

<h2>
<p><br>


Пожары, причиной возникновения которых послужили отопительные приборы, опасны своим длительным временем возникновения очага загорания, например, при воздействии высокой температуры нагретых поверхностей на деревянные конструкции здания или близко расположенные материалы. В таких случаях возникает непосредственная угроза жизни и здоровью людей от вторичных проявлений пожара, например сильного задымления при тлении, особенно если люди находятся в состоянии сна, опьянения или когда в доме находятся инвалиды, пожилые люди или дети. 
<p><br>
Особую опасность представляют электрообогреватели, имеющие открытые нагревательные элементы. Это может привести к возгоранию упавших на них или находящихся поблизости горючих предметов. Использование даже заводских обогревателей может стать причиной возгорания. Происходит это вследствие увеличения нагрузки электросетей. Основными причинами перегрузки электропроводки являются: несоответствие сечения электропроводов рабочему току; включение в электрическую розетку со старой электропроводкой сразу 3-4 электроприборов, а так же электроприборов с большой потребляемой мощностью: микроволновых печей, электрочайников и обогревателей.
<p><br>
Как только температура воздуха на улице снижается, спасатели сразу фиксируют увеличение количества так называемых «печных» пожаров. Ведь для того, чтобы без проблем греться, печь должна быть, прежде всего, правильно сложена. Перед началом отопительного сезона печи должны быть проверены и отремонтированы. Установка не заводских металлических печей не отвечающих требованиям пожарной безопасности, не допускается. 
<p><br>
При эксплуатации печей или котлов пожар может возникнуть внутри дымохода, в котором загорается сажа. Через возможные трещины, особенно на чердаке, выпадают искры. Во избежание таких случаев дымоходы необходимо очищать до начала отопительного сезона. Перед началом отопительного сезона дымоходы и печи должны быть очищены от сажи. Последующая их очистка производится не реже:
<p><br>
<p>- одного раза в 3 месяца – для отопительных печей;
<p>- одного раза в 2 месяца – для печей и очагов непрерывного действия;
<p>- одного раза в 1 месяц – для кухонных плит и других печей непрерывной (долговременной) топки.
<p><br>
Печи, поверхности труб и стен, в которых проходят дымовые каналы, должны быть исправными, без трещин, а на чердаках – оштукатурены и побелены.
Топка печей на объектах (за исключением жилых домов) должна прекращаться не менее чем за 2 ч до окончания работы, а на объектах с круглосуточным пребыванием людей – за 2 ч до отхода проживающих ко сну.
<p><br>
В амбулаторно-поликлинических, дошкольных и учебных учреждениях с дневным пребыванием людей, а также в религиозных учреждениях топка печей должна заканчиваться не позднее чем за 2 ч до прихода посетителей (начала службы, обрядов и т.д.). Запрещается топить печи во время проведения массовых мероприятий.
Зола и шлак, выгребаемые из топок, должны быть пролиты водой и удалены в место, расположенное на расстоянии не менее 15 м от зданий (сооружений). При невозможности отвести место на расстоянии не менее 15 м от зданий (сооружений) допускается складировать золу, шлак в контейнерах, выполненных из негорючих материалов, с плотно закрывающейся крышкой, которые должны располагаться на расстоянии не менее 6 м от зданий (сооружений).
<p><br>
<b>При эксплуатации печного отопления не допускается:</b>
<p><br>
<p>- осуществлять топку неисправных печей;
<p>- применять для розжига печи ЛВЖ и ГЖ;
<p>- использовать для топки печей дрова, длина которых превышает размеры топки;
<p>- топить печи с открытыми дверцами;
<p>- перекаливать печи;
<p>- оставлять без присмотра топящиеся печи, а также поручать надзор за ними детям;
<p>- топить углем, коксом и газом печи, не предназначенные для этих видов топлива;
<p>- эксплуатировать печь при отсутствии стационарной защиты пола из горючих материалов негорючим листовым или плитным материалом размерами не менее 0,7 x 0,5 м, располагаемым длинной его стороной вдоль печи.
<p><br>
Опасно подолгу топить печь или котел. В сильные морозы лучше их протопить два или даже три раза, чем за один прием сжечь двойную или тройную норму твердого топлива.

 <p><br>
<img src="img/2017.10.23/1.jpg" width="700">
<p><br>
<img src="img/2017.10.23/2.jpg" width="700">
<p><br>

<!-- Источник:  <a  http://gkx.by/poleznye-sovety/1579-kto-i-kak-bystro-dolzhen-ispravlyat-oshibki-pri-nachislenii-zhku" > ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </span></a>
 <p><br>  -->

<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





