<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Проблемы с отоплением и горячей водой по Свердлова: демонтаж водопроводной башни в старом парке привел к повреждению водопровода

</strong></h1>
<h2>
<p><br>	
На прошлой неделе в Светлогорске прошел единый день информирования населения, в рамках которого представители местной власти посетили трудовые коллективы различных учреждений и предприятий города.
<p><br>	
Во время одной из встреч сотрудники Светлогорского районного отдела по чрезвычайным ситуациям обратились к генеральному директору КЖУП «Светочь» Валерию Лупею с вопросом, касающимся постоянных порывов тепловых сетей, и как следствие, отсутствием отопления и горячего водоснабжения в РОЧС.
<p><br>	
Валерий Владимирович пояснил, что в связи с непредвиденными обстоятельствами, произошедшими во время демонтажа водонапорной башни, был поврежден водопровод. Он также добавил, что проблемы с подачей горячей воды и отопления испытывают и другие здания по улице Свердлова, в частности, бассейн и детская школа искусств.
<p><br>	
По словам Валерия Лупея, сейчас ведутся работы по устранению порывов и в самое ближайшее время проблемы будут решены.
<p><br>	
	
Источник:   <a  href=http://svetlogorsk.by/?p=15043> http://svetlogorsk.by  </a>

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





