<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>


«Каникулы без дыма и огня» 2017 год


</strong></h1>

<h2>
<p><br>

Республиканская акция МЧС "Каникулы без дыма и огня" стартует 2 июня, будет проходить до конца августа.
<p><br>
Статистика подтверждает, что летние каникулы - период, когда у ребят больше возможностей попасть в сводки спасателей. Так, 50% пожаров из-за детской шалости с огнем за 2015 год пришлось на 3 летних месяца: 58 из 116.
Летние каникулы - время, когда кто-то из ребят отправится в детские лагеря, кто-то разъедется к бабушкам-дедушкам,  отдыхать, а кто – то останется дома. Возможно, без присмотра работающих взрослых. 
<p><br> 
Спасатели все три летних месяца будут вести работу по предупреждению ЧС в пришкольных и летних оздоровительных лагерях.  В этой работе на помощь МЧС придут активисты Белорусской молодежной общественной организации спасателей – пожарных, студенты, ОСВОД. Ребятам будут показывать фильмы, тематические мультфильмы, пройдут викторины по ОБЖ, конкурсы. Кроме того,  детям предложат обсудить ситуационные задачи, где их сверстники попали в ЧС. Не обойдется без брошюр, листовок и другой обучающей наглядной продукции.
<p><br>
Кроме работы с детьми, в лагерях внимание будет уделено и обучению персонала, дежурных, воспитателей и всего коллектива правилам безопасности.
<p><br>
Спасатели призывают родителей, бабушек и дедушек, а также  старших братьев и сестер присоединится в обучении безопасности. Перед  летом поговорите об  опасностях и ответственности, к которым могут привести бездумные шалости. Обратите внимание на такие темы как безопасность на воде, песчаные карьеры, баловство со спичками. Научите ребят правильно действовать в случае ЧС.  Ни под каким предлогом не оставляйте маленьких детей одних.
О чем говорить с детьми подробнее читайте на сайте МЧС Республики Беларусь, в разделах «Будь готов!» и «МЧС родителям и педагогам». 
<p><br><b>Сделаем каникулы наших детей безопасными!!!!</b>




  <p><br> 
    <p><br> 

<img src="img/08.06.17/01.jpg" width="700"> 
<!-- <img src="img/07.06.17/02.jpg" width="700">  -->
<!-- <img src="img/01.06.17/02.jpg" width="700">
<img src="img/01.06.17/03.jpg" width="700">
<img src="img/01.06.17/04.jpg" width="700"> -->

<p><br>
<p><br>

<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->

<p><br>

<!-- <b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1355-5-sposobov-bystro-oplatit-uslugi-zhkkh" > ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





