<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h5><strong>30 Апреля 2015 - Об ответственности за неоплату коммунальных услуг</strong></h5>
<br>
<img src="img/300415.png" width="700"> 
<p><br>
<h2>
<p>Предприятием КДЖЭУП «Жилфонд» регулярно проводится работа по предупреждению и взысканию задолженности населения за жилищно-коммунальные услуги и пользование жилыми помещениями. Так за 2014 год гражданам, имеющим задолженность за жилищно-коммунальные услуги и пользование жилым помещением, выдано 3555 предупреждений о приостановлении подачи коммунальных услуг и направлении документов на принудительное взыскание, приостановлена подача коммунальных услуг по 574 квартирам; оформлено исполнительных надписей  на 636 собственников и нанимателей, по которым взыскано 303 млн.руб.; подано 5 исковых заявлений в суд на 5,4 млн.руб. – все исковые заявления удовлетворены; подано 12 исков на выселение нанимателей, из которых один выселен, другие погасили задолженность; подано 6 исков на понуждение собственников к отчуждению жилого помещения, из которых один иск суд уже удовлетворил, а собственник добровольно погасил задолженность.
       КДЖЭУП «Жилфонд» дает разъяснения об обязанностях плательщиков жилищно-коммунальных услуг, их ответственности и последствиях за несвоевременное внесение платы  за оказанные жилищно-коммунальные услуги и платы за пользование жилым помещением.
<p><strong>Что включает плата за жилищно-коммунальные услуги</strong>?
<p>Ответ: Жилищным Кодексом Республики Беларусь определено - плата за жилищно-коммунальные услуги для собственника и нанимателя жилого помещения, арендатора жилого помещения, члена организации застройщиков, дольщика включает в себя плату за основные и дополнительные жилищно-коммунальные услуги. Плата за основные жилищно-коммунальные услуги включает в себя плату за: техническое обслуживание; текущий ремонт; капитальный ремонт; коммунальные услуги – (горячее (подогрев воды) и холодное водоснабжение, водоотведение (канализация), газо-, электро- и теплоснабжение (отопление), пользование лифтом, вывоз, обезвреживание и переработка твердых коммунальных отходов). Плата за дополнительные жилищно-коммунальные услуги включает в себя плату за жилищно-коммунальные услуги, предоставляемые дополнительно к основным жилищно-коммунальным услугам в соответствии с договорами на оказание дополнительных жилищно-коммунальных услуг.
<p><strong>Обязанность внесения платы за жилищно-коммунальные услуги ?</strong>

<p>Ответ: Собственники жилых и (или) нежилых помещений, наниматели, поднаниматели жилых помещений, арендаторы жилых помещений, члены организации застройщиков, дольщики, заключившие договоры, предусматривающие передачу им во владение и пользование объектов долевого строительства, обязаны вносить плату за жилищно-коммунальные услуги.

<p>Обязанность внесения платы за жилищно-коммунальные услуги в соответствии с договорами на оказание жилищно-коммунальных услуг возникает:

<p>у собственника жилого и (или) нежилого помещений – со дня возникновения права собственности на эти помещения;

<p>у нанимателя, поднанимателя, арендатора жилого помещения, дольщика, заключившего договор, предусматривающий передачу ему во владение и пользование объекта долевого строительства, – со дня заключения договоров найма, поднайма, аренды жилых помещений, договора, предусматривающего передачу дольщику во владение и пользование объекта долевого строительства;

<p>у члена организации застройщиков – со дня сдачи жилого дома (квартиры) в эксплуатацию.

<p><strong>Освобождает ли отказ от заключения договора на оказание основных жилищно-коммунальных услуг или договора
 найма жилого помещения от внесения платы за фактически оказанные основные жилищно-коммунальные услуги и платы за пользование жилым помещением ?</strong>

<p>Ответ: Отказ от заключения договора на оказание основных жилищно-коммунальных услуг или договора найма жилого помещения государственного жилищного фонда не освобождает собственников жилых и (или) нежилых помещений, в том числе собственников блокированных и одноквартирных жилых домов, нанимателей и арендаторов жилых помещений, членов организации застройщиков, дольщиков, заключивших договоры, предусматривающие передачу им во владение и пользование объектов долевого строительства, от внесения платы за фактически оказанные основные жилищно-коммунальные услуги и платы за пользование жилым помещением.

<p><strong>Срок внесения платы за жилищно-коммунальные услуги ?</strong>

<p>Ответ: Плата за жилищно-коммунальные услуги вносится собственником жилого и (или) нежилого помещений, нанимателем жилого помещения государственного жилищного фонда, арендатором жилого помещения, членом организации застройщиков, дольщиком, заключившим договор, предусматривающий передачу ему во владение и пользование объекта долевого строительства, за каждый истекший месяц не позднее 25-го числа следующего за ним месяца.

<p><strong>Обязаны ли члены семьи участвовать в  расходах по плате за жилищно-коммунальные услуги и расходах по плате за пользование жилым помещением ?</strong>

<p>Ответ: Совершеннолетние члены, бывшие члены семьи собственника жилого помещения частного жилищного фонда, нанимателя жилого помещения государственного жилищного фонда, гражданина, являющегося членом организации застройщиков, проживающие совместно с собственником, нанимателем жилого помещения государственного жилищного фонда, гражданином, являющимся членом организации застройщиков, обязаны участвовать в расходах по плате за жилищно-коммунальные услуги и расходах по плате за пользование жилым помещением,, если иное не установлено письменным соглашением о порядке пользования жилым помещением.

<p><strong>Штрафные санкции за несвоевременную оплату за жилищно-коммунальные услуги и плату за пользование жилым помещением ?</strong>

<p>Ответ: Собственники жилых и (или) нежилых помещений, наниматели жилых помещений государственного жилищного фонда, члены организации застройщиков, дольщики, заключившие договоры, предусматривающие передачу им во владение и пользование объектов долевого строительства, несвоевременно и (или) не в полном объеме внесшие плату за жилищно-коммунальные услуги и плату за пользование жилым помещением, уплачивают пеню в размере, установленном законодательством 0,3 процента от не уплаченной в установленный срок суммы этих платежей за каждый день просрочки.

<p><strong>Приостановление предоставления коммунальных услуг должникам ?</strong>

<p>Ответ: Организация, предоставляющая коммунальные услуги, вправе приостановить предоставление данных услуг гражданину, имеющему без уважительных причин задолженность по их оплате за два и более расчетных периода и не погасившему эту задолженность в течение 5 дней после получения письменного предупреждения. Затраты, связанные с возобновлением предоставления коммунальных услуг, возмещаются гражданином, проживающим в жилом помещении в соответствии с калькуляцией, составляемой организацией, предоставляющей коммунальные услуги. Предоставление коммунальных услуг возобновляется в течение не более двух суток после представления в организацию, предоставляющую коммунальные услуги, документов о погашении имеющейся задолженности и оплате затрат, связанных с возобновлением предоставления коммунальных услуг.
<p><strong>Как производится взыскание задолженности?</strong>

<p>Ответ: Взыскание задолженности по плате за жилищно-коммунальные услуги и (или) плате за пользование жилым помещением производится на основании исполнительных надписей нотариусов, а при наличии спора – в судебном порядке.

<p><strong>Несут ли члены семьи ответственность по задолженности по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением ?</strong>

<p>Совершеннолетние дееспособные члены, бывшие члены семьи собственника жилого помещения частного жилищного фонда, нанимателя жилого помещения государственного жилищного фонда, гражданина, являющегося членом организации застройщиков, проживающие в этом жилом помещении, несут солидарную ответственность по задолженности по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением с даты вселения в жилое помещение, если иное не установлено письменным соглашением о порядке пользования жилым помещением.

 <p>В случае принятия наследства задолженность по плате за жилищно-коммунальные услуги и (или) плате за пользование жилым помещением погашают наследники в порядке, установленном статьей 1086 Гражданского кодекса Республики Беларусь.

        <p><strong>Выселение должников из государственных квартир ?</strong>
       <p> Ответ: Наниматель жилого помещения государственного жилищного фонда и проживающие совместно с ним члены его семьи, имеющие без уважительных причин шестимесячную задолженность по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением, подлежат выселению в судебном порядке с предоставлением им другого жилого помещения, по общей площади менее занимаемого жилого помещения и (или) уступающего ему по своим потребительским качествам,  в том числе за пределами данного населенного пункта, либо могут быть подвергнуты в судебном порядке принудительному обмену занимаемого ими жилого помещения на жилое помещение, по общей площади менее занимаемого. Из общежития наниматель и проживающие совместно с ним члены его семьи, имеющие без уважительных причин шестимесячную задолженность по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением, выселяются без предоставления другого жилого помещения; из жилых помещений коммерческого использования при наличии задолженности в размере двухмесячной платы также без предоставления другого жилого помещения.
       <p><strong>Выселение должников из частного жилого фонда (приватизированных квартир) ?</strong>
       <p>Ответ: Если собственник жилого помещения имеет без уважительных причин шестимесячную задолженность по плате за жилищно-коммунальные услуги местный исполнительный и распорядительный орган в письменной форме предупреждает собственника о необходимости погасить долг.  Если собственник жилого помещения не погасил в течение одного месяца с даты получения предупреждения задолженность по плате за жилищно-коммунальные услуги в полном объеме, а возможности погашения долга за счет иного имущества, находящегося в его собственности, не имеется местный исполнительный и распорядительный орган вправе подать в суд иск о понуждении собственника жилого помещения к отчуждению жилого помещения.
 <p>При принятии судом решения о понуждении собственника жилого помещения к отчуждению жилого помещения этот собственник обязан произвести отчуждение жилого помещения в течение года с момента вступления в законную силу решения суда. Если в течение года после вступления в законную силу решения суда о понуждении собственника к отчуждению жилого помещения это жилое помещение не было отчуждено, местный исполнительный и распорядительный орган вправе подать в суд иск о принудительной продаже этого жилого помещения. При принятии судом решения о принудительной продаже этого жилого помещения оно подлежит принудительной продаже с публичных торгов.

<p>Если в течение года после вступления в законную силу решения суда о понуждении собственника жилого помещения к отчуждению жилого помещения собственником жилого помещения погашена задолженность по плате за жилищно-коммунальные услуги в полном объеме исполнительное производство по этому делу прекращается.
<br><br>
</h2>

</div>
<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 


	




