<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>Ласковые слова мамам.</b>


<p><br>
В День Матери в профсоюзном комитете КЖУП «Светочь» состоялся праздничный	 прием, в котором приняли участие многодетные матери, работающие на предприятии. Со словами приветствия к собравшимся женщинам  обратилась председатель профкома Галина Маковская. Речь шла о радости материнства, о проблемах воспитания детей, о внимании государства к многодетным семьям. Галина Маковская отметила, что многие мамы успешно совмещают материнские обязанности и производственную и общественную деятельность. 


<p><br>Среди собравшихся – заместитель генерального директора по производственным вопросам, заслуженный работник жилищно-коммунального хозяйства Алла Мигован, бывший  главный бухгалтер предприятия «Жилфонд» Любовь Абаранок, чемпионка области по легкой атлетике Марина Шукан, Секретами воспитания с молодыми мамами Настей Чернявской и Мариной Евсеевой поделилась мама, воспитавшая пятерых сыновей, инженер проектно-сметного отдела Татьяна Надточаева, серебряный призер областной спартакиады по шашкам.  За чаем и разговорами незаметно пролетело время и мамы засобирались домой, слушать слова поздравлений от своих многочисленных семей.
<p><br>

<p><br>

</h2>


</div>
<br>


<div class="news_block_foto"> 

<img src="img/news26.10.16/01.jpg" width="700">
<img src="img/news26.10.16/02.jpg" width="700">


</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





