<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

УТВЕРЖДЕНЫ ТАРИФЫ НА ЖКУ НА 2017 ГОД
 
</strong></h1>

<p><br>

<h2>
	


<p><br>
Постановлением Совета Министров Республики Беларусь от 16 декабря 2016 года №1035 утверждены тарифы на некоторые виды жилищно-коммунальных услуг на 2017 год.
<p><br>
Постановлением устанавливаются субсидируемые государством и обеспечивающие полное возмещение экономически обоснованных затрат на их оказание цены (тарифы) на услуги газоснабжения, электроснабжения, теплоснабжения. При этом дифференцированные тарифы на электрическую энергию, используемую для нужд отопления и горячего водоснабжения, снижены. Кроме того, установлены предельные размеры субсидируемых государством и обеспечивающих полное возмещение экономически обоснованных затрат на их оказание цен (тарифов) на услуги водоснабжения и водоотведения, техническое обслуживание жилого дома, техническое обслуживание лифта, выше которых облисполкомы и Минский горисполком не могут установить.
<p><br>
Также определены предельные размеры расходов и размеры возмещения населением на некоторые виды жилищно-коммунальных услуг (санитарное содержание вспомогательных помещений жилого дома, техническое обслуживание запорно-переговорных устройств жилого дома, электроэнергии, потребляемой на освещение вспомогательных помещений и работу оборудования, на работу лифта, платежей за услуги по обращению с твердыми коммунальными отходами).
<p><br>
Стоимость теплоэнергии будет увеличена на 17% до Br15,6098 за 1 Гкал. На аналогичный процент вырастет для населения цена на газ природный в отопительный период.
<p><br>
Стоимость электроэнергии не увеличится.
<p><br>
При увеличении тарифов расчетные платежи семьи из трех человек, проживающей в типовой двухкомнатной квартире, при нормативном потреблении услуг (по основным и дополнительным услугам) возрастут на Br10,98 и составят в отопительный период Br79,38.
<p><br>
Постановлением также рекомендовано облисполкомам и Мингорисполкому обеспечить размеры расходов населения за санитарное содержание вспомогательных помещений жилого дома не более Br0,53 с одного проживающего в месяц; техническое обслуживание запорно-переговорных устройств жилого дома - не более Br0,91 с одной квартиры в месяц. Данные тарифы остались на нынешнем уровне.
<p><br>
Согласно Постановлению, размеры платежей населения за услуги обращения с твердыми коммунальными отходами по субсидируемым государством тарифам рекомендовано установить в размерах, не превышающих их ежемесячных размеров в 2016 году.
<p><br>
Не изменятся размеры возмещения населением расходов организаций, осуществляющих эксплуатацию жилищного фонда и (или) предоставляющих жилищно-коммунальные услуги, на электроэнергию, потребляемую на освещение вспомогательных помещений и работу оборудования, за исключением лифтов, в многоквартирных жилых домах, которые установлены на уровне не более Br0,39 с одного проживающего в месяц. Что касается электроэнергии на работу лифтов, то тариф подрастет до Br0,47 с одного проживающего (сейчас Br0,26).
<p><br>
Министерству антимонопольного регулирования и торговли поручено согласовать с облисполкомами и Мингорисполкомом субсидируемые государством тарифы на водоснабжение - не более Br0,5301 за 1 куб.м (сейчас Br0,2790); водоотведение (канализацию) - не более Br0,354 за 1 куб. м (Br0,1863); техническое обслуживание жилого дома - не более Br0,1 за 1 кв.м общей площади жилого помещения в месяц (Br0,0995); техническое обслуживание лифта - не более Br1,19 с одного проживающего в месяц (Br0,6911).
<p><br>
Что касается тарифов на водоснабжение, водоотведение (канализацию), техническое обслуживание жилого дома, обеспечивающих полное возмещение экономически обоснованных затрат, то они останутся на нынешнем уровне. Тариф на техническое обслуживание лифта составит не более Br1,33 с одного проживающего в месяц (в текущем году - Br1,2).
<p><br>
Оплачивать счет-извещение по новым тарифам (ценам) население начнет в феврале 2017 года за жилищно-коммунальные услуги, оказанные в январе.
<p><br>
Настоящее постановление вступает в силу после его официального опубликования, за исключением пункта, касающегося стоимости тепло-, электроэнергии и газа, который вступит в силу с 1 января 2017 года.
<p><br>
<p><br>
<!-- <b>Нормативы, действующие на момент публикации статьи</b> -->
<p><br><a href="http://gkx.by/novosti/ofitsialno/1324-utverzhdeny-tarify-na-zhku-na-2017-god">Портал коммунальной грамотности населения</span></a></p>

<p><br>


</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





