<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>ПОЧЕМУ СУММЫ ЗА ЖКУ В НОВЫХ И СТАРЫХ ДЕНЬГАХ ОТЛИЧАЮТСЯ?</b></h2>


<h2>
<p><br>В счет-извещения об оплате жилищно-коммунальных услуг за июнь включены две суммы: первая — в старых, вторая — в новых деньгах. Из-за округления до 1 копейки они могут не совпадать. Сложности перехода на расчеты новыми деньгами могут путать людей, вызывая непонимание, почему одна и та же услуга в одних деньгах дешевле, в других — дороже. Давайте попробуем разобраться, почему так произошло.

<p><br>С 1 июля организации, осуществляющие учет, расчет и начисление платы за жилищно-коммунальные услуги, не могут устанавливать тариф за услугу ниже минимального номинала монеты, находящейся в обращении, — 1 белорусской копейки.

<p><br>Поэтому стоимость оказанных жилищно-коммунальных услуг округляется до копейки согласно арифметическим правилам. То есть, если при пересчете образуются дробные части, сумма должна быть округлена до целой величины:

<p><br>1) в сторону уменьшения, если дробная часть копейки менее 0,5;

<p><br>2) в сторону увеличения, если эта часть равна 0,5 копейки и больше.

<p><br>Например, в счет-извещении тариф за техническое обслуживание трехкомнатной квартиры в старых деньгах составил 67 тысяч 444 рубля. В новых деньгах эта сумма будет 6 рублей 74 копейки. Отчисления на капитальный ремонт составили 59 тысяч 655 рублей старыми и 5 рублей 97 копеек — новыми.

<p><br>В следующем месяце в счет-извещениях будут указаны суммы только в новых деньгах. Однако для более простой ориентации в цифрах все же итоговая сумма будет отражена и в деноминированных, и в неденоминированных деньгах.

<p><br>Еще одним новшеством со следующего месяца, правда, пока только для жителей Минска, станет возможность получать жировки в электронном виде вместо бумажных извещений.

<p><br>Об этом в эфире белорусского ТВ сообщил директор КУП «Центр информационных технологий Мингорисполкома» Олег СЕДЕЛЬНИК.

<p><br>По его словам, собственник квартиры может отказаться от получения счет-извещений на бумажном носителе, обратившись в расчетно-справочный центр с заявлением. Электронную жировку минчане могут увидеть на 3 – 4 дня раньше бумажного варианта.

<p><br>Портал коммунальной грамотности населения

<p><br>
<p><a href="http://gkx.by/novosti/ofitsialno/1081-pochemu-summy-za-zhku-v-novykh-i-starykh-dengakh-otlichayutsya"><span class="Aktiv_Silka"> Портал коммунальной грамотности населения</span></a></p>
<p><br>

<p>

<br><p>

</h2>


</div>
<br>



<div class="news_block_foto"> 


<br><br>
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





