<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

КАК ДОЛЖНЫ ВОССТАНАВЛИВАТЬСЯ НИШИ ПОСЛЕ РЕМОНТА СТОЯКОВ ВОДОСНАБЖЕНИЯ И ОТОПЛЕНИЯ

</strong></h1>

<h2>
<p><br>

Как известно, проведение капитального ремонта дома связано с определенными неудобствами для его жителей. К шумам на крыше, строительным лесам вдоль фасада и посторонним людям в спецовках большинство из нас относится с пониманием. Но когда дело доходит до замены стояков холодного и горячего водоснабжения, канализации и рабочие начинают стучаться непосредственно в квартиры, количество спорных ситуаций растет в геометрической прогрессии. Как ни крути, а без пыли и мусора здесь не обойтись. Ведь ниши,  в которых спрятаны коммуникации, придется разбирать. А если хозяева сделали дорогостоящий ремонт в кухне или санузле, то имеют все основания опасаться за сохранность плитки, вагонки или других элементов декора. Могут ли они рассчитывать на то, что нарушенная целостность экстерьера будет восстановлена в том же виде? На такие вопросы ответы лучше всего искать в законодательных актах.
 <p><br> 
Начнем с того, что стоимость ремонта 1 м2 формируется уже на стадии подготовки проекта и не должна превышать предельную норму затрат, установленную Минстройархитектуры совместно с Минжилкомхозом в зависимости от конструктивных особенностей и срока эксплуатации здания. А нормы формируются исходя из типовых проектов, а не дизайнерских инициатив отдельных граждан.
 <p><br> 
<img src="img/2017.09.07/1.jpg" width="700">
 <p><br> 
Технологическая ниша для коммуникаций не только выполняет эстетическую функцию, но и должна обеспечивать быстрый доступ к расположенному в ней оборудованию. Логика здесь простая: трубы и соединения требуют периодического обслуживания, и время от времени их нужно осматривать, поскольку даже небольшая течь может принести значительные неприятности не только хозяину квартиры, но и его соседям.  А уж если дело кончится порывом, то каждая секунда будет стоить очень дорого и оплачиваться испорченной мебелью, набухшими полами и обвалившейся штукатуркой. Так что собственник просто обязан проявлять бдительность и следить за состоянием инженерных коммуникаций. Эта обязанность закреплена в Правилах пользования жилыми помещениями, содержания жилых и вспомогательных помещений, утвержденных постановлением Совета Министров Республики Беларусь от 21 мая 2013 г. № 399.
 <p><br> 
В пункте 7.7 этого документа говорится:
 <p><br> 
<b>«обеспечивать доступ в занимаемые ими или находящиеся в их владении и пользовании жилые и (или) нежилые помещения, а также к расположенному в них инженерному оборудованию работникам организаций для проверки соответствия жилого помещения установленным для проживания санитарно-эпидемиологическим и техническим требованиям, проведения осмотров, ремонтных работ (при необходимости)…»</b>
 <p><br> 
И далее, в пункте 7.13:
 <p><br> 
<b>«использовать легкосъемные конструкции для закрытия существующих каналов прокладки сантехнических коммуникаций».</b>
 <p><br> 
Об этом же можно прочитать и в статье 26 Жилищного кодекса Республики Беларусь. Другими словами, наводя лоск в своей квартире, не нужно забывать, что даже после дорогого евроремонта помещение нужно будет обслуживать.
 <p><br> 
 — Законодательством не запрещается улучшать жилищные условия, но все работы должны основываться на строительных нормах, — поясняет начальник отдела по эксплуатации жилищного фонда, организации и проведению жилищной реформы Минжилкомхоза Игорь ЮРКЕВИЧ. — При капитальном ремонте предусмотрено восстановление тех конструктивных элементов, которые предусмотрены типовым проектом. Если говорить о нишах, то в процессе капремонта выполняется металлический каркас, затем он обшивается влагостойким гипсокартонном, шпаклюется и красится. При этом предусматривается смотровое окно определенного размера. Если собственник желает использовать другие материалы или сделать смотровое окно другой конфигурации, то может это сделать за свой счет.
 <p><br> 
Получается, технологическим нишам предначертано сохранять вид невзрачных коробок и оставаться за гранью оригинальных дизайнерских решений? Как раз наоборот, при их оформлении можно проявить максимум фантазии.
 <p><br> 
<img src="img/2017.09.07/2.jpg" width="700">
 <p><br> 
Условие одно: элементы декора должны легко демонтироваться в случае необходимости. Вернее, это даже не условие, это своеобразная страховка от кардинальных разрушений в случае ремонта. По большому счету, собственник может «наглухо» украсить нишу дорогой плиткой. Никто этого не запрещает. Но нужно осознавать, что если потребуется быстрый доступ к коммуникациям, то вложенные в красоту средства никто компенсировать не будет. Металлический каркас и гипсокартон — все, что гарантировано по законодательству. А вот если плитку наклеить на тот же гипсокартон, то добраться к трубам можно будет быстро, в любой момент и без каких-либо финансовых потерь.
 <p><br> 
Никогда не стоит забывать, что жилой дом — это единый организм. Если пространство под ванной заложить кирпичом, то для элементарной замены сифона придется разрушать капитальную конструкцию. Если при устройстве натяжных потолков не предусмотреть декоративную обводку вокруг вертикальной трубы отопления, то в случае необходимости замены этого элемента не останется путей для отступления, и безукоризненно натянутое полотно превратится в безвольно обвисший парус.
 <p><br> 
Поэтому прежде чем заниматься дизайном квартиры, лучше посоветоваться со специалистами, а серьезные изменения в планировке необходимо внести в технический паспорт. Комфорт — это не только красиво, это еще удобно и безопасно.


 <p><br> 

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1701-nishi"> ЖКХ </span></a> 


<!-- <img src="img/news2017.07.20/1.JPG" width="700">
<img src="img/news2017.07.20/2.JPG" width="700">
<img src="img/news2017.07.20/3.JPG" width="700">
<img src="img/news2017.07.20/4.JPG" width="700">
<img src="img/news2017.07.20/5.JPG" width="700">
<img src="img/news2017.07.20/6.JPG" width="700">
<img src="img/news2017.07.20/7.JPG" width="700">
<img src="img/news2017.07.20/8.JPG" width="700">
<img src="img/news2017.07.20/9.JPG" width="700">
<img src="img/news2017.07.20/10.JPG" width="700">
<img src="img/news2017.07.20/11.JPG" width="700">
<img src="img/news2017.07.20/12.JPG" width="700">
<img src="img/news2017.07.20/13.JPG" width="700">
<img src="img/news2017.07.20/14.JPG" width="700">
<img src="img/news2017.07.20/15.JPG" width="700">
<img src="img/news2017.07.20/16.JPG" width="700">
<img src="img/news2017.07.20/17.JPG" width="700">
<img src="img/news2017.07.20/18.JPG" width="700">
<img src="img/news2017.07.20/19.JPG" width="700">
<img src="img/news2017.07.20/20.JPG" width="700">
<img src="img/news2017.07.20/21.JPG" width="700">
<img src="img/news2017.07.20/22.JPG" width="700">
<img src="img/news2017.07.20/23.JPG" width="700">
<img src="img/news2017.07.20/24.JPG" width="700">
<img src="img/news2017.07.20/25.JPG" width="700">
<img src="img/news2017.07.20/26.JPG" width="700">
<img src="img/news2017.07.20/27.JPG" width="700">
<img src="img/news2017.07.20/28.JPG" width="700">
<img src="img/news2017.07.20/29.JPG" width="700">
<img src="img/news2017.07.20/30.JPG" width="700">
<img src="img/news2017.07.20/31.JPG" width="700">
<img src="img/news2017.07.20/32.JPG" width="700">
<img src="img/news2017.07.20/33.JPG" width="700">
<img src="img/news2017.07.20/34.JPG" width="700">
<img src="img/news2017.07.20/35.JPG" width="700">
<img src="img/news2017.07.20/36.JPG" width="700">
<img src="img/news2017.07.20/37.JPG" width="700">
<img src="img/news2017.07.20/38.JPG" width="700">
<img src="img/news2017.07.20/39.JPG" width="700">
<img src="img/news2017.07.20/40.JPG" width="700">
 -->
<p><br> 



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





