<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>Не стареют душой ветераны!</b></h2>


<h2>
<p><br>
В этом еще раз убедились участники традиционной встречи ветеранской организации коммунального жилищного унитарного предприятия «Светочь».
<p><br>
97 человек - такая численность ветеранской организации, а входят в нее работники, проработавшие в системе ЖКХ более 20 лет.
<p><br>
Почти 70 из них пришли в этом году на встречу в городской центр культуры. Открыли встречу председатель профкома Галина Маковская и председатель ветеранской организации Анна Брониславовна Балясникова. Пожелания здоровья, благополучия, хорошего настроения перемежались с концертными номерами самодеятельных артистов г.Жлобина, приехавших на встречу со светлогорскими коммунальщиками. Были, как полагается, душевные разговоры и воспоминания о молодых годах, песни под баян и зажигательные танцы. 
<p><br>
Профсоюзный комитет предприятия ежегодно находит все новые формы работы с ветеранами. Это и экскурсия по местам боевой славы Светлогорщины, и посиделки в кафе «Маентак», и знакомство с новыми объектами и технологиями ЖКХ  в Светлогорске. Одно остается неизменным – забота профсоюза о ветеранах труда. Это, как говорит Галина Маковская, - дело чести.




</h2>


</div>
<br>


<div class="news_block_foto"> 

<img src="img/news12.10.16/01.jpg">
<img src="img/news12.10.16/02.jpg">
<img src="img/news12.10.16/03.jpg">
<img src="img/news12.10.16/04.jpg">
<img src="img/news12.10.16/05.jpg">

</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





