<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

ПРАВА ПОТРЕБИТЕЛЕЙ ЖКУ
<p><br>
</strong></h1>

<h2>
Права  потребителей жилищно-коммунальных услуг регламентируются Законом Республии Беларусь от 16 июля 2008 г. No 405-3 «О защите прав потребителей жилищно-коммунальных услуг».
<p><br>
1. Права потребителей услуг
<b>Потребитель коммунальных</b> услуг имеет право на:
<p><br>
<p>•	Удовлетворение нужд и потребностей в коммунальных услугах;
<p>•	Получение информации об исполнителях и оказываемых им коммунальных услугах;
<p>•	Выбор на конкурсной основе исполнителя жилищно-коммунальных услуг;
<p>•	Надлежащее качество получаемых услуг ЖКХ;
<p>•	Безопасность предоставляемых ЖКУ;
<p>•	Просвещение и информатизацию в сфере защиты прав потребителей жилищно-коммунальных услуг;
<p>•	Возмещение части или полностью убытков, вреда, причиненных жизни, здоровью и (или) имуществу вследствие неоказания или неполного оказания коммунальных услуг исполнителем либо оказания ЖКУ с недостатками;
<p>•	Государственную, в том числе и судебную, защиту своих прав.
<p><br>
2. <b>Коммунальные услуги</b> — на основании договоров
Оказание ЖКУ может быть предоставлено не только 1, но и несколькими договорами.
Основываясь на договоре по оказанию услуг ЖКХ, договоров бытового подряда и других видов договоров соответствующих гражданскому законодательством потребитель должен получать основные виды ЖКУ:
<p><br>
<p>•	Газоснабжение, электроснабжение и теплоснабжение;
<p>•	Капитальный ремонт жилого дома;
<p>•	Вывоз твердых коммунальных отходов, их обезвреживание и переработку;
<p>•	Тех. обслуживание многоквартирного жилого дома;
<p>•	Обеспечение бесперебойной  работы лифтов;
<p>•	Постоянное водоснабжение, водоотведение из квартиры, одноквартирного, блокированного жилого дома;
<p>•	Водоснабжение из водоразборной колонки;
<p>•	Вывоз от одноквартирных жилых домов твердых коммунальных отходов и их обезвреживание.
<p><br>
Если потребитель отказывается заключать договор по оказанию егму основных ЖКУ, это не дает ему возможность освободиться от внесения платы за услуги, которые были фактически оказаны. На основании договора с потребителем ему могут быть оказаны иные ЖКУ.
<p><br>
3. Права и обязанности исполнителя по договору на оказание ЖКУ
 <b>ИСПОЛНИТЕЛЬ КОММУНАЛЬНЫХ УСЛУГ ИМЕЕТ ПРАВО</b>:
<p><br>
<p>•	Требовать от потребителя четкого соблюдения законодательных норм и условий заключенного договора на оказание ЖКУ;
<p>•	В случаях необходимости (в порядке определенном законодательными актами), обеспечить доступа в жилые помещения и на земельные участки;
Исходя из информации в Жилищном кодексе доступ в занимаемые потребителем жилые помещения должен быть предоставлен исполнителю в таких случаях:
<p>•	Для проверки данного помещения на соответствие санитарно-техническим нормам;
<p>•	Для осмотра помещений и в случае необходимости проведения ремонтных работ;
<p>•	Для снятия показаний индивидуальных приборов учета воды, газа, тепла и электроэнергии;
<p>•	Для приостановления обеспечения некоторыми видами коммунальных услуг, если потребитель в течение не менее двух расчетных периодов накапливает задолженность по оплате ЖКу; работник организации ЖКХ вправе прийти в жилое помещение неплательщика и отключить некоторые из видов жилищно-коммунальных услуг (чаще всего, это свет и вода).
Доступ в жилые помещения потребителя должен быть предоставлен по договоренности организации ЖКХ с собственником или нанимателем. В свою очередь организация ЖКХ должна заранее предупредить, в какой день и в какое время должен быть предоставлен доступ в квартиру. Исключением может являться аварийная ситуация.
<p><br>
<b>ИСПОЛНИТЕЛЬ ЖКУ ОБЯЗАН</b>:
<p><br>
<p>•	Подготовить и заключить с потребителем услуг договор на оказание основных жилищно-коммунальных услуг; обеспечивать бесперебойное и своевременное предоставление услуг ЖКХ надлежащего качества;
<p>•	своевременно  и за свой счет устранить недостатки в работе по предоставлению жилищно-коммунальных услуг, если они возникли по вине исполнителя.
<p><br>
4. Права и обязанности потребителя по договору на оказание ЖКУ
 <b>ПОТРЕБИТЕЛЬ КОММУНАЛЬНЫХ УСЛУГ ИМЕЕТ ПРАВО</b>:
<p><br>
<p>•	Требовать своевременного и в полном объеме предоставления ему жилищно-коммунальные услуги надлежащего качества;
<p>•	Требовать от исполнителя соблюдать законодательство Беларуси и условий заключенного договора на оказание ЖКУ;
<p>•	В случаях и порядке, установленных Советом Министров Республики Беларусь когда он имеет на это право, требовать пересчета платы за коммунальные услуги.
Перерасчет платы за услуги ЖКХ, которые входят в состав основных коммунальных услуг, производится если они были оказаны с недостатками:
<p><br>

<b>ПОТРЕБИТЕЛЬ КОММУНАЛЬНЫХ УСЛУГ ОБЯЗАН</b>:
<p><br>
<p>•	Заключить с исполнителем, выбранным на конкурсной основе договор на оказание услуг ЖКХ;
<p>•	Своевременно  и грамотно принимать меры по устранению выявленных неполадок, связанных с получением жилищно-коммунальных услуг, которые возникают по вине потребителя;
<p>•	Обеспечить целостность и добросовестную сохранность приборов учета, находящихся в его жилом помещении (одноквартирном жилом доме);
<p>•	Своевременно и в полном объеме оплачивать коммунальные услуги в сроки, которые установлены законодательством и (или) договором;
<p>•	Пускать в жилые помещения, на земельные участки сотрудников исполнителя (организации ЖКХ) в случаях и порядке, которые определены законодательными актами;
<p>•	Соблюдать требования и нормы законодательства, не допускать нарушения прав и законных интересов других потребителей.

<p><br>
</h2>

<!-- <img src="img/2017.11.21/1.jpg" width="700">
<img src="img/2017.11.21/2.jpg" width="700">
<img src="img/2017.11.21/3.jpg" width="700">
<img src="img/2017.11.21/4.jpg" width="700">
<img src="img/2017.11.21/5.jpg" width="700">
<img src="img/2017.11.21/6.jpg" width="700">
<img src="img/2017.11.21/7.jpg" width="700"> -->

<p><br>

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1814-usluga-tekhobsluzhivaniya-kak-otsenit-i-kak-pomoch"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





