<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Какие изменения предлагают внести в закон о животных
</strong></h6>
<h6>
<p><br>
<p>Общественное обсуждение проекта Закона «Об обращении с животными» завершено. Свои предложения и рассуждения в Национальный центр правовой информации отправили более 700 человек и общественных объединений. Большинство из них касались лающих по ночам собак, неаккуратных хозяев, ограничений по количеству домашних животных и др. Все предложения уже направлены в Палату представителей Национального собрания. Пока их здесь обсуждают и анализируют, TUT.BY полистал форум и выбрал самые интересные, на наш взгляд, предложения.

<p><br>
<p>О количестве собак в квартире:
<p>Многих людей возмутило, что по проекту закона в квартире могут жить не более двух животных. «А как быть тем, у кого уже есть, например, три собаки?» — недоумевают владельцы и предлагают «привязать количество животных к метражу квартиры, числу жильцов и размерам животного». Причем есть даже те, кто называет конкретные цифры.
<p>— Содержать в многоэтажке не более одного животного на 20 кв. м жилой площади, — пишут форумчане. И вдогонку к этому: «На человека норма воды 4 куба, на кошку надо сделать хотя бы 1−2 куба. Постоянно приходится мыть лотки».
<p>— Следует разделить требования к собакам и кошкам, кошки ведь не гавкают, не метят территорию. Почему тогда в квартире их может быть не больше двух?
<p>— Считаю, нужно немедленно реагировать на жалобы соседей, запахи или шум от питомцев и делать проверки в таких квартирах, — высказывает свою позицию другой посетитель форума. — Если жалоб нет, то не вижу причин запрещать содержать более двух кошек или собак.


<p><br>
<p>Про тихий час для собак:
<p>По проекту закона, с 23.00 до 7.00 домашние питомцы должны вести себя тихо.
<p>— Весело, конечно, — пишут владельцы животных. — И что теперь делать? Часы выдавать собаке, коту и канарейке?
<p>— Время тишины с 23 до 7 — это глупо. Нужно, как минимум, подстроиться под выгул собак перед работой: в будни, если человеку на работу на 7−8 утра, собаку он ведет на улицу в 5−6 утра.
<p>Их оппоненты настроены более критично и предлагают:
<p>— С 1 апреля по 31 августа ввести весенне-летний режим тишины. Питомцам в это время рекомендуют держать пасть на замке с 21.00 до 07.00, а в осенне-зимний период (с 1 сентября по 31 марта) — с 20.00 до 07.00.
<p>Есть, конечно, и более радикально настроенные:
<p>— Давно пора запрещать заводить собак в многоквартирных домах. Либо нещадно штрафовать бестолковых хозяев, неспособных соблюдать правила проживания. За отговорки: «А что я могу сделать? Это же собака, и она гавкает», — изымать животных без права заводить любых других пожизненно.

<p><br>
<p>О прогулках, пакетиках и совках:
<p>По проекту закона, выгуливать собак запрещено на детских площадках, возле объектов общепита, больниц, поликлиник и т.д. Нельзя оставлять их и на привязи в общественных местах.
<p>— Выгул запрещен в общественных местах, чем, по сути, является любое место по дороге к оборудованному месту выгула, — пишет форумчанин.
<p>Его поддерживают:
<p>— Выходит, на выгул в общественных местах владельцам собак предлагается телепортироваться на гипотетически существующие (а в реальности — нет) площадки.
<p>Отметим, в проекте закона написано, что гулять с собакой в общественном месте можно, только если животное в наморднике и на поводке.
<p>— Ношение намордника, особенно в жару, — это жестокое обращение с животным, — возмущаются собачники. — Особенно для «короткомордых» пород.
<p>Кроме того, по проекту закона, на прогулку с собакой нужно брать с собой пакет и в случае ЧП тут же убирать за животным.
<p>— За неубранные экскременты назначить такой же штраф, как за парковку на зеленой зоне. Принимайте как доказательство фото- и видеоматериалы. И хорошо бы предусмотреть возможность обращения по этому вопросу по интернету.
<p>— Я вот убираю, и тут вопрос: куда это выбрасывать? В ЕС много где видел специальные урны для этого дела, которые при этом соответственно обозначены.
<p><br>

<p>О списке потенциально опасных пород:
<p>— В проекте закона нет списка собак потенциально опасных пород. В перечне, составленном еще в 2001 году Минсельхозпродом, много пород явно находятся по недоразумению, — высказывают свою позицию владельцы. — Хотелось бы узнать, на основании чего составляется такой список.
<p>— Не прописано, что делать с животными «потенциально опасных пород», которые долгие годы благополучно и мирно проживали в многоквартирных домах. Усыплять? Ведь понятия «ветераны» в законопроекте нет.

<p><br>

<p>О стерилизации и чипировании собак:
<p>В проекте закона не оказалось пункта, на котором настаивали некоторые зоозащитники, — чипирование животных.
<p>— Предлагаю ввести обязательную стерилизацию животных, не предназначенных для разведения, — предлагают форумчане. — Если хозяева занимаются разведением кошек или собак, пусть регистрируются и оплатят налог. Исключение стоит сделать разве что для людей, которые занимаются племенным разведением, но при этом с обязательной регистрацией и оплатой налогов.
<p>— Не нужно никого заставлять! Владельцам стерилизованных кошек и собак достаточно значительно снизить налог.
<p>— Каждое животное должно быть чипировано. Если хозяин сам сделать этого не может, питомца нужно изъять в пункт временного содержания, там чипировать, зарегистрировать и только после этого отдать.
<p>— Животных нужно чипировать. При этом в службах отлова должны быть сканирующие устройства, которые позволят определить нерадивого владельца. Как следствие, безнадзорных собак станет намного меньше.



<p><br>
</h6>
</div>
<br>



<div class="news_block_foto"> 

<img src="img/news29.04.16/01.jpg">




<br><br>
</div>

<p><br>
<a href="http://news.tut.by/society/494291.html"><span class="Aktiv_Silka">Источник tut.by</span></a> 
<p><br>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





