<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>И снова о бильярде</b>


<p><br>
Физкультурно-спортивный клуб «Коммунальник» КЖУП «Светочь» на этой неделе продолжил бильярдные баталии, на этот раз среди мужчин. Представители 10 команд структурных подразделений выявляли сильнейшего бильярдиста предприятия. В упорной борьбе победу одержал представитель аппарата управления Иван Бутько, на втором месте – Денис Лопатин, слесарь цеха водопроводно-канализационного хозяйства. Третье место – у начальника цеха тепловых сетей Владимира Левковского.
<p><br>
Соревнования по бильярду одни из последних в рамках круглогодичной спартакиады предприятия. И чем ближе к концу спартакиада, тем упорнее становится борьба за каждое очко. А победитель спартакиады определится в декабре после соревнований по боулингу, в которых по традиции примут участие руководители структурных подразделений.

<p><br>

</h2>


</div>
<br>


<div class="news_block_foto"> 

<img src="img/photoalbom/009/01.jpg" width="700">
<img src="img/photoalbom/009/02.jpg" width="700">
<img src="img/photoalbom/009/03.jpg" width="700">
<img src="img/photoalbom/009/04.jpg" width="700">
<img src="img/photoalbom/009/05.jpg" width="700">

</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





