<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1>
        <strong>Профилактическая работа ОГАИ Светлогорского РОВД</strong>
    </h1>

    <br>
    <h2>
        <p>
            &nbsp;&nbsp;&nbsp;&nbsp;Профилактика нарушений Правил дорожного движения всегда является актуальным
            вопросом, так как, в связи с пренебрежением участниками дорожного движения их соблюдения, приводит к
            травмированию или даже гибели людей.
            В зависимости от сезонных и погодных (метеорологических) условий, на первый план выходят те или иные причины
            дорожного травматизма. С наступлением зимнего периода, что подразумевает за собой уменьшение
            продолжительности светового дня, использование в обиходе зимней, в основном своем большинстве темной одежды,
            в том числе с капюшонами, наступление <i>неблагоприятных погодных условий и тл3., особо остро стоит вопрос
            травматизма уязвимых участников дорожного движения (далее - УУДД).</i>
        </p>
        <br>
        <p>
            &nbsp;&nbsp;&nbsp;&nbsp;Справка: за декабрь 2019 года на территории Гомельской области произошло 64
            дорожно-транспортных
            происшествия (далее - ДТП),
            в которых 6 человек погибло и 68 получили ранения, из данных происшествий 41 - наезды на уязвимых участников
            дорожного движения,
            в которых погибло - 5, ранено -36.
        </p>
        <br>
        <p><i>
            &nbsp;&nbsp;&nbsp;&nbsp;Анализируя причины травматизма УУДД,, следует отметить, что 29 происшествий
            произошло на пешеходных
            переходах
            (погибло - 1, ранено - 28), 12 — наезды на УУДД, вне пешеходных переходов (погибло - 4, ранено - 8).
            В тоже время, 21 из 29 происшествий на пешеходных переходах произошло в крупных районных илы областном
            центрах.</i>
        </p>
        <br>
        <p>
            &nbsp;&nbsp;&nbsp;&nbsp;На основании вышеизложенного, следует отметить, что травматизм УУДД является
            наиболее актуальным вопросом в
            настоящий момент, при этом вопрос непредоставления преимущества в движении пешеходам - для г. Гомеля и
            крупных районных центров, для более мелких районов - вопрос нахождения на проезжей части дороги УУДД,
            зачастую с нарушением требований Правил дорожного движения (далее - ПДД).
        </p>
        <br>
        <p>
            &nbsp;&nbsp;&nbsp;&nbsp;С целью профилактики совершения дорожно-транспортных происшествий с участием
            уязвимых участников дорожного
            движения, популяризация использования среди населения световозвращающих элементов, государственная
            автомобильная инспекция напоминает:
            <br>
            &nbsp;&nbsp;&nbsp;&nbsp; - при движении по краю проезжей части дороги в темное время суток пешеход должен
            обозначить себя световозвращающим элементом (элементами).
            <br>
            &nbsp;&nbsp;&nbsp;&nbsp; - при движении по дороге в темное время суток и (или) при ее недостаточной
            видимости на велосипеде должна быть включена: спереди - фара (фонарь), излучающая белый свет, сзади -
            фонарь, излучающий красный свет/
            <br>
            &nbsp;&nbsp;&nbsp;&nbsp; - при движении по дороге в темное время суток и (или) при ее недостаточной
            видимости
            на гужевом транспортном средстве спереди должен быть включен фонарь, излучающий белый свет, сзади - фонарь,
            излучающий красный свет.
        </p>
        <br>
        <p>
            В случае нахождения на проезжей части пешеходов, велосипедистов или водителей гужевого транспорта,
            находящихся в состоянии алкогольного опьянения, либо создающих своим поведением предпосылки к совершению
            ДТП, незамедлительно сообщайте о данных фактах в ОВД по телефону 102, с целью их своевременного изъятия с
            проезжей части.
        </p>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 