<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1>
        <strong>
            Об отмене административной процедуры 
            по регистрации объектов строительства в Госпромнадзоре
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            Специальные требования к возведению (монтажу), реконструкции, модернизации, техническому переоснащению, приемке и вводу в эксплуатацию объектов газораспределительной системы и газопотребления установлены главой 7 Правил по обеспечению промышленной безопасности в области газоснабжения Республики Беларусь, утвержденных постановлением Министерства по чрезвычайным ситуациям Республики Беларусь от 02.02.2009 № 6 (в редакции постановления Министерства по чрезвычайным ситуациям Республики Беларусь от 03.05.2014 № 14).
        </p>
        <br>
        <p>
            Постановлением Совета Министров Республики Беларусь от 16.10.2020 № 595 «Об изменении постановлений Совета Министров Республики Беларусь» внесены изменения в постановление Совета Министров Республики Беларусь от 17.02.2012 № 156 «Об утверждении единого перечня административных процедур, осуществляемых государственными органами и иными организациями в отношении юридических лиц и индивидуальных предпринимателей, внесении дополнения в постановление Совета Министров Республики Беларусь от 14.02.2009 № 193 и признании утратившими силу некоторых постановлений Совета Министров Республики Беларусь».
        </p>
        <br>
        <p>
            В соответствии с данным постановлением Госпромнадзор исключен из числа органов, уполномоченных на осуществление административной процедуры по пункту 20.17 (регистрация (перерегистрация) объектов строительства опасных производственных объектов, потенциально опасных объектов).
        </p>
        <br>
        <p>
            Постановление Совета Министров Республики Беларусь от 16.10.2020 № 595 «Об изменении постановлений Совета Министров Республики Беларусь» вступило в силу с 22.01.2021.
        </p>
        <br>
        
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 