<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>Собираетесь в отпуск? Сэкономьте на коммуналке</b></h2>


<h2>
<p><br>Билеты куплены. Чемоданы упакованы. Настроение отпускное. Стоп! Вы же забыли самое главное — сэкономить на коммунальных платежах. До самолета еще несколько часов. Устраивайтесь удобнее и читайте! К тому же у вас будет еще целая законная неделя по возвращении, чтобы позаботиться об этом.

<p><br><b>Если вы уезжаете в отпуск более чем на 10 дней подряд, то имеет право на перерасчет по следующим видам услуг:</b>

<p><br>обращение с отходами;
<p>холодное и горячее водоснабжение, водоотведение (при отсутствии счетчика);
<p>газоснабжение (при отсутствии счетчика).

<p><br>За теплоснабжение, техобслуживание лифта, электричество и другие услуги все равно придется платить.

<p><br><b>Какие документы от вас потребует ЖЭС?</b>

<p><br>заявление;
<p>справка для перерасчета платы за некоторые виды коммунальных услуг либо иные документы, подтверждающие ваше отсутствие по основному месту жительства.

<p><br>Документы нужно предоставить не позднее 7 календарных дней со дня возвращения.

<p><br>Эксплуатирующая организация произведет перерасчет на основании ваших документов с учетом сроков временного отсутствия.

<p><br>Кстати, перерасчет можно произвести не только по причине «отъезда на моря». Вот полный перечень оснований, а также необходимые документы.

<p><br>Выезд за границу. В этом случае нужно предоставить документ, подтверждающий нахождение за границей (именные проездные билеты, документ, удостоверяющий личность, документ с отметками о пересечении границы или регистрации по месту жительства за границей и т.д.)
<p><br>Выезд на оздоровление и санаторно-курортное лечение. Представляется справка из санаторно-курортных и иных оздоровительных организаций.
<p><br>Лечение в больнице, госпитале, организации здравоохранения, подчиненной государственному органу, в котором предусмотрена военная служба, медико-санитарной части, диспансере, родильном доме, государственном учреждении "Республиканский научно-практический центр "Мать и дитя", хосписе, медицинской научно-исследовательской организации, медицинском научно-практическом центре, клинике медицинского учреждения образования, лечебно-трудовом профилактории, протезно-ортопедическом восстановительном центре – представляется справка о пребывании (сроках пребывания) на стационарном лечении.
<p><br>Временное содержание в местах предварительного заключения и лишения свободы.  Представляется справка с места предварительного заключения или лишения свободы.
<p><br>Прохождение военной службы или службы в резерве, военных или специальных сборов.  Нужна справка о месте службы и занимаемой должности из воинской части по месту прохождения военной службы или службы в резерве, военных или специальных сборов.
<p><br>Выезд в сельские населенные пункты (в том числе на дачные участки), на учебу, в командировку. Представляется справка из сельского, поселкового исполнительного комитета, садоводческого кооператива (товарищества), из учебного заведения, с места работы.
<p><br>Проживание по договору найма жилого помещения частного жилищного фонда граждан, поднайма жилого помещения государственного жилищного фонда . Предоставляется справка для перерасчета платы за некоторые виды коммунальных услуг, выдаваемая на основании зарегистрированного в установленном порядке договора найма жилого помещения частного жилищного фонда граждан, поднайма жилого помещения государственного жилищного фонда организацией, осуществляющей начисление платы за коммунальные услуги по месту фактического проживания.
<p><br>Выезд в сельские населенные пункты для работы в сельском хозяйстве и социальной сфере села по предварительной договоренности с сельскохозяйственными организациями и сельскими Советами депутатов. Нужна справка с нового места работы.
<p><br>Выезд на работу по контракту в организации, расположенные в районах, подвергшихся радиоактивному загрязнению в результате аварии на Чернобыльской АЭС. Нужна справка с нового места работы.
<p><br>Выезд для работы в качестве родителей-воспитателей в детских домах семейного типа. Опять же справка с нового места работы.
<p><br>Вот и все. Счастливого отдыха!

<p><br>Анна ДЬЯКОВА

<p><br>
<p><a href="http://gkx.by/poleznye-sovety/1101-sobiraetes-v-otpusk-sekonomte-na-kommunalke"><span class="Aktiv_Silka"> Портал коммунальной грамотности населения</span></a></p>
<p><br>

<p>

<br><p>

</h2>


</div>
<br>



<div class="news_block_foto"> 


<br><br>
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





