<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br>
<h1 style="text-align: center; text-transform: uppercase;">
    <strong>
        Об особенностях начисления платы за жилищно-коммунальные услуги трудоспособным гражданам, не занятым в экономике
    </strong>
</h1>

<br>

<h2>
    <br>
    <p>
        <b>Каким документом определены жилищно-коммунальные услуги, за которые трудоспособным гражданам, не занятым в экономике придется платить по экономически обоснованным тарифам?</b>
    </p>
    <br>
    <p>
        Услуги, за которые трудоспособные граждане, не занятые в экономике будут платить по экономически обоснованным тарифам, и условия их предоставления оговорены в постановлении Совета Министров Республики Беларусь от 24 апреля 2018 г. № 315 «О внесении дополнений в постановление Совета Министров Республики Беларусь от 12 июня 2014 г. № 571».
    </p>
    <br>
    <p>
        С 1 января 2019 г. граждане, включенные в списки не занятых в экономике, уже платят по экономически обоснованным тарифам за горячее водоснабжение (подогрев воды). А с 1 мая 2021 г. они будут платить также за теплоснабжение жилых помещений: как централизованное, так и осуществляемое посредством индивидуальных газовых отопительных приборов (котлов).
    </p>
    <br>
    <br>
    <p>
        <b>
            Почему только три услуги включили в постановление?
        </b>
    </p>
    <br>
    <p>
       При начислении платы за ЖКУ по субсидируемым тарифам гражданам предоставляется государственная льгота. Если же гражданин длительно не занят в экономике, он этой льготы лишается и будет платить по экономически обоснованным тарифам. Многие ЖКУ уже практически возмещают себестоимость. А по указанным в постановлении услугам мы еще не приближаемся к полному их возмещению.
    </p>
    <br>
    <br>
    <p>
        <b>На сколько вырастет плата за жилищно-коммунальные услуги в новом отопительном сезоне?</b>
    </p>
    <br>
    <p>
        Субсидируемый тариф на тепловую энергию, направленную на нужды отопления и подогрев воды с 1 июня 2021 составляет 21,9245 руб. за 1 Гкал. При этом тариф, обеспечивающий полное возмещение затрат, — 107,31 руб. за 1 Гкал. Рост — почти в 5 раз.
    </p>
    <br>
    <p>
        Возьмем, к примеру, в расчет двухкомнатную квартиру — 48 квадрантных метров. Рассмотрим две ситуации.
    </p>
    <br>
    <p>
       Первая — в квартире живет только гражданин, включенный в список. Если потребление горячей воды будет в пределах нормы, то плата за нее вырастет на 5–6 рублей, отопление — на 60 рублей. В случае, если отопление жилого помещения осуществляется от индивидуального газового отопительного прибора, — на 40 рублей. То есть в итоге гражданину, включенному в список, придется заплатить за месяц на 45–65 рублей больше.
    </p>
    <br>
    <p>
        Вторая — в квартире живут трое, и собственник является гражданином, включенным в список не занятых в экономике. В этом случае плата за отопление может вырасти на 30 рублей (если жилое помещение отапливается от индивидуального газового отопительного прибора — на 15–16).
    </p>
    <br>
    <br>
    <p>
        <b>
            Давайте напомним, кто подпадает под нормы постановления?
        </b>
    </p>
    <br>
    <div class="news_block_foto">
        <img src="img/news2021-07-19/1.jpg" alt="Image">
    </div>
    <br>
    <p>
        Взимать полную оплату ЖКУ с неработающих будут по месту их регистрации (место жительства не имеет значения), если они являются собственниками, арендаторами жилых помещений, членами организации застройщиков, дольщиками и лизингополучателями.
    </p>
    <br>
    <p>
        Давайте рассмотрим несколько примеров.
    </p>
    <br>
    <p>
        Если в квартире зарегистрирован только один трудоспособный гражданин, включенный в списки не занятых в экономике и больше никто, при этом он является собственником жилья, то ему придется заплатить по экономически обоснованным тарифам за всю потребленную горячую воду, отопление и газоснабжение.
    </p>
    <br>
    <p>
        Скажем, владельцем квартиры является трудоспособный гражданин, занятый в экономике, а не занятый в экономике — просто член семьи, то начисление оплаты будет производиться в общеустановленном порядке. 
    </p>
    <br>
    <p>
        В квартире зарегистрированы по месту жительства мать и взрослый сын. Собственником квартиры, а значит, и плательщиком ЖКУ является мать. У матери есть постоянное место работы или же она получает пенсию, а сын нигде не работает и попадает в категорию не занятых. В данном случае оплачивать ЖКУ за эту квартиру по полной стоимости не нужно, ведь плательщик ЖКУ не является не занятым. Если мать, например, подарит квартиру сыну — не занятому, то оплачивать ЖКУ нужно будет по полной стоимости.
    </p>
    <br>
    <p>
        Если не занятый — плательщик ЖКУ проживает не один, то оплачивать полностью нужно только ту часть ЖКУ, которые он потребляет. Расчет оплаты будет проводиться с учетом количества человек, зарегистрированных в жилом помещении.
    </p>
    <br>
    <p>
        В квартире общей площадью 60 кв. м зарегистрировано три человека. Собственник этой квартиры включен в списки не занятых в экономике. На него приходится 60 кв. м / 3 чел. = 20 кв. м. Плата за отопление этой квартиры будет рассчитана:
    </p>
    <p>
        — 40 кв. м — по субсидируемым тарифам (21,9245 руб./Гкал);
    </p>
    <p>
        — 20 кв. м — по тарифу, обеспечивающему полное погашение экономически обоснованных затрат (107,31 руб./Гкал).
    </p>
    <br>
    <p>
        За месяц на отопление жилого помещения, приведенного в примере, допустим, расходовано 1,44 Гкал. 
    </p>
    <br>
    <p>
        При этом плата за 0,96 Гкал (1,44/60*40) будет рассчитана по субсидированному тарифу и составит – 21,05 руб., а 0,48 Гкал (1,44/60*20) – по полному тарифу – 51,51 руб.
    </p>
    <br>
    <p>
        На подогрев воды этой семьей было потрачено 0,6 Гкал. Из них 0,2 Гкал нужно будет оплатить по полному тарифу (0,2*107,31=21,46 руб.), 0,4 Гкал — по субсидируемому (0,4*21,9245=8,77 руб.).
    </p>
    <br>
    <p>
        В целом плата за ЖКУ в данном примере вырастет на 58,07 руб. 
    </p>
    <br>
    <p>
        При оборудовании жилого помещения приборами индивидуального учета расхода тепловой энергии или распределителями тепла на отопительных приборах расчет за теплоснабжение будет производиться в таком же порядке, а по окончании отопительного периода сделают перерасчет исходя из показаний приборов учета.
    </p>
    <br>
    <p>
        Кстати, следует отметить, если в квартире прописаны двое человек, и они оба попали в списке не занятых в экономике, то каждый из них будет оплачивать свою часть потребленных услуг по полному тарифу (и гражданин, который является собственником жилья, и тот, который просто зарегистрирован в жилье).
    </p>
    <br>
    <br>
    <p>
        <b>
            Если гражданин, включенный в список, живет по одному адресу, а зарегистрирован по другому, за какую квартиру он будет платить?
        </b>
    </p>
    <br>
    <p>
       Начисление платы за ЖКУ будет производиться по месту жительства гражданина, то есть согласно штампу, который стоит в паспорте. К примеру: владелец квартиры — отец, который не работает и которого включили в списки. В его квартире живут взрослые работающие дети (они же там и зарегистрированы вместе с ним), а сам он проживает в другом месте. 
    </p>
    <br>
    <p>
        Законодательством предусмотрено, что с 1.01.2019 трудоспособные граждане, не занятые в экономике, являющиеся плательщиками ЖКУ, оплачивают услуги с полным возмещением экономически обоснованных затрат после включения этих граж¬дан в список трудоспособных граж¬дан, не занятых в экономике.
    </p>
    <br>
    <p>
        В соответствии с постановлением Совмина от 12.06.2014 № 571 плательщиком ЖКУ является собственник, наниматель или арендатор жилого помещения, члены организации застройщиков, дольщик, заключивший договор долевого строительства, лизингополучатель и др.
    </p>
    <br>
    <p>
        Поэтому в нашем примере объемы жилищно-коммунальных услуг будут разделены между зарегистрированными гражданами и объемы, которые придутся на трудоспособного, но не занятого в экономике (в нашем случае – отец) будут рассчитаны по полным тарифам.
    </p>
    <br>
    <br>
    <p>
        <b>
            Если вдруг собственник (наниматель), попавший в список трудоспособных граждан не занятых в экономике, откажется оплачивать коммуналку, то?
        </b>
    </p>
    <br>
    <p>
        То к нему будут применять меры, как и к обычным неплательщикам: с пеней и с отключением услуг, а далее меры принудительного взыскания. Чтобы избежать подобных ситуаций, судя по всему, груз оплаты повышенной коммуналки ляжет на тех, с кем он живет. Лицевой счет мы открываем на собственника (нанимателя) жилого помещения. И обязанность по внесению платы Жилищным кодексом возложена на него. А члены семьи, в соответствии с кодексом, тоже должны участвовать в оплате коммунальных услуг. 
    </p>
    <br>
    <p>
        Иными словами, в случае отказа собственника (нанимателя) и членов его семьи, совместно проживающих с ним, производить оплату за жилищно-коммунальные услуги, взыскание задолженности будет производиться судебными исполнителями в принудительном порядке солидарно со всех совершеннолетних, зарегистрированных в жилом помещении. При этом следует отметить, что понятие «солидарно» не тождественно понятию «в равных долях», в связи с чем, удержания могут быть произведены с работающего члена семьи в полном объеме.
    </p>
    <br>
    <p>
        Ну а если задолженность будет свыше 6 месяцев, то наниматель жилого помещения рискует быть выселен из занимаемого жилого помещения со всеми членами семьи, проживающими совместно с ним, без предоставления другого жилого помещения, а жилое помещение, находящееся в собственности, может быть продано с публичных торгов.
    </p>
    <br>
    <br>
    <p>
        <b>
            Важно быть трудоустроенным для себя и своих близких!
        </b>
    </p>
    <br>
    <br>
    <p>
        Жилищно-коммунальные услуги за вас никто не оплатит,   задолженность по никто не погасит, ваши долги никто «не спишет»! Не доводите дело до суда. Во избежание потери жилого помещения трудоустроится необходимо уже сегодня!
    </p>
    
</h2>
</div>

<div class="news_block_foto"> 

</div>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 