<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>


МЧС информирует - Родители! Уберегите своего ребенка от трагедии


</strong></h1>

<h2>
<p><br>



<p><br>В подавляющем большинстве случаев, трагедии с детьми происходят по недосмотру и излишней самоуверенности родителей.
Для того, что бы обратить внимание родителей к проблеме детской шалости с огнем и гибели детей на пожарах, снижения количества чрезвычайных ситуаций с участием детей и обеспечения их общей безопасности (дома, на улице, отдыхе, водоеме и др.) с 12 мая по 3 июня на территории нашего города и района проходит республиканская акция "Не оставляйте детей одних".
<p><br>Возраст наибольшего риска – до 5-6 лет, когда малыш не понимает всех последствий. Маленький ребенок остался без присмотра на 10 минут или на 1,5 часа – вероятность беды практически одинакова. Это знают и понимают все взрослые.
<p><br>Но, к сожалению работники МЧС не могут поговорить с каждым ребенком и прийти в каждый дом, поэтому уважаемые родители, поговорите с вашими детьми, разъясните им правила поведения при пожаре, у воды, в лесу. Расскажите о недопустимости игр на строительных объектах и карьерах. Выучите телефоны экстренных служб. И самое главное "Не оставляйте детей одних". Научите его пользоваться мобильным телефоном, чтобы при необходимости он мог позвонить в службы экстренной помощи. Возле стационарного телефона закрепите лист бумаги со всеми необходимыми номерами. Расскажите ребенку, при каких обстоятельствах ими можно воспользоваться. Объясните, ему, что в случае пожара необходимо выбегать на улицу и звать на помощь, ни в коем случае нельзя прятаться. Установите в жилых комнатах вашего дома автономные пожарные извещатели, и расскажите вашим детям об этих приборах. Для чего они предназначены и какой сигнал подадут в случае опасности.
<p><br>Уважаемые родители, «оторвитесь» от экранов телевизоров и планшетов, выучите с ребенком телефоны экстренных служб и расскажите элементарные правила безопасного поведения. Напомните детям об опасности игр со спичками. Общаясь с детьми, сделайте упор на обучении правильным действиям в случае возникновения пожара.
<p><br>Будьте бдительны. Не оставляйте вашего ребенка одного даже на минуту. Это убережет Вас от трагедий которые, к сожалению, иногда случаются.
  <p><br>  
<b>Старший инспектор Светлогорского районного подразделения по ЧС Кондрашонок Вадим</b>


  <p><br> 
    <p><br> 

<img src="img/news22.05.17.jpg" width="700"> 


<p><br>
<p><br>

<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->

<p><br>

<!-- <b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1355-5-sposobov-bystro-oplatit-uslugi-zhkkh" > ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





