<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>Убедительная победа светлогорских коммунальшиков</b></h2>


<h2>
<p><br>В минувшие выходные на стадионе «Гомсельмаш» прошли соревнования юбилейной 20-й летней областной спартакиады работников жилищно-коммунального хозяйства области.

<p><br>В торжественном открытии спартакиады приняли участие председатель Республиканского комитета профсоюза  С.К.Алейников, председатель обкома профсоюза Ю.А.Корж, заместитель начальника государственного объединения «ЖКХ Гомельской области» С.А.Казачок, бывший начальник областного управления ЖКХ, зачинатель областных спартакиад В.И.Михасев.    За звание лучших в 10 видах спорта соревновалось почти 500 спортсменов 12 крупнейших организаций отрасли. Мужской и женский волейбол, мини-футбол, гиревой спорт, дартс, легкая атлетика, а для руководителей предприятий и председателей	 профкомов – стрельба из лука. Команда КЖУП «Светочь»  с честью выдержала все испытания, с первого дня став одним из лидеров соревнований.  В результате светлогорские коммунальщики увезли домой пять золотых кубков, один серебряный и один бронзовый, а также главный, победный кубок и звание чемпионов 20-й летней областной отраслевой спартакиады. Слова благодарности хочется сказать всем нашим спортсменам,   потому что именно сильный командный дух и нацеленность на победу привели к такому высокому  результату. Победу команде принесли:
<p><br><b>1 место – легкоатлетический кросс:</b>
<p><br>Мишур  Николай,  Гончаров Василий, Шукан Марина, Беликова Алла 
<p><br><b>1 место – многоборье «Здоровье»:</b>
<p><br>Мишур  Николай,  Гончаров Василий, Шукан Марина, Беликова Алла
<p><br><b>1 место - легкоатлетическая эстафета:</b>
<p><br>Шукан Марина, Кухорева Людмила, Гончаров Василий, Каминский Вадим
<p><br><b>1 место - мужской   волейбол:</b>
<p><br>Бутько Иван, Каминский Вадим, Зинович  Олег, Артемчук  Василий, Лесун  Игорь, Шурпо Николай, Митрахович  Евгений, Юшкевич  Андрей  
<p><br><b>1 место –   мини-футбол:</b>
<p><br>Купчик  Андрей, Лопатин  Денис, Навоев  Артур, Шандрак  Петр, Лазаренко Виталий, Арнаут Валерий, Вергун Иван, Новик Денис
<p><br><b>2 место- гиревой спорт:</b>
<p><br>Болдырев  Александр,  Масляников  Александр, Вежновец  Григорий,   Криштопенко Дмитрий,  Алисейко Сергей, Брель Сергей  
<p><br><b>3 место – перетягивание каната:</b>
<p><br>Шурпо Николай,Митрахович Евгений, Вежновец Григорий, Бутько Иван, Масляников  Александр
<p><br><b>5 место – женский волейбол:</b>
<p><br>Попченко Татьяна, Гецман Алла, Хулуп Елена,  Зайченко Наталья, Кухорева Людмила, Абаранок Кристина, Джумова Надежда, Артюхова Светлана
<p><br><b>6 место- дартс:</b>
<p><br>Шафоренко Светлана, Полетаев Сергей.
<p><br>Особенно приятно, что на всех соревнованиях в выходные дни было практически все руководство предприятия во главе с генеральным директором Валерием Лупеем и председателем профкома Галиной Маковской.
<p><br>На закрытии соревнований все присутствующие на стадионе спортсмены единодушно решили – 21-й областной спартакиаде – быть!


<!-- <p><br>
<p><a href="http://gkx.by/poleznye-sovety/1101-sobiraetes-v-otpusk-sekonomte-na-kommunalke"><span class="Aktiv_Silka"> Портал коммунальной грамотности населения</span></a></p>
<p><br> -->

<p>

<br><p>

</h2>


</div>
<br>



<div class="news_block_foto"> 

<img src="img/news02.08.16_2/01.jpg">
<img src="img/news02.08.16_2/02.jpg">
<img src="img/news02.08.16_2/03.jpg">
<img src="img/news02.08.16_2/04.jpg">
<img src="img/news02.08.16_2/05.jpg">

<br><br>
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





