<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Насколько в Минске «потяжелеют» жировки</strong></h6>
<p><br>

<h6>

<p>Год для белорусов начался с повышения на 20% тарифов на газ и электричество. 
Но выяснилось, что работа над перекраиванием семейного бюджета еще продолжается. 
В феврале мы получим новые жировки. В них изменятся не только количество строчек, 
но и тарифы на новые услуги, которые устанавливают местные власти. 
Мингорисполком уже сообщил суммы.
<p><br>

<p><strong>Вода</strong>
<p><br>
<p>С 1 января 2016 года стоимость воды, которую расходуют жители Минска, рассчитают
 по новым тарифам. Субсидируемый тариф на водоснабжение и услуги канализации для
  минчан увеличился с 2515,2 рубля до 8914,7 рубля за кубический метр. Получается,
   что минчане, которые укладываются в «льготные» нормы потребления (не более 4,2 
   кубометра на человека в месяц), будут платить за воду в 3,5 раза больше. То есть
    если семья из троих человек, которая использует в месяц, например, 12 кубометров 
    горячей и холодной воды, в декабре платила около 30 тысяч рублей, то теперь - 
    уже почти 107 тысяч.
<p><br>
<p>Стали известны также новые тарифы на обслуживание лифта, уборку подъездов и 
освещение мест общего пользования. Как сообщает Портал коммунальной грамотности
 ЖКХ, платежи будут различаться в зависимости от этажности домов, степени благоустройства,
 например, наличия мусоропроводов и дополнительных лестниц, а также от того, захотят
  ли сами жильцы сэкономить...

<p><br>
<p><strong>Уборка</strong>
<p><br>
<p>Стоимость услуг по санитарному содержанию вспомогательных помещений зависит от площади лестничных клеток, площадок и наличия мусоропровода. Владельцы «двушек» площадью 48 квадратных метров в 5-9-этажных домах без мусоропровода будут платить за уборку в среднем Br15-16 тыс. в месяц. В 9-19-этажных домах с мусоропроводом - Br23-24 тыс. Если в доме предусмотрена вторая лестница, тариф увеличится еще на 30-40%. Это в случае, если подъезд будет убирать ЖЭС.
<p><br>
<p>Но жильцы каждого подъезда имеют право отказаться от услуг ЖЭСа (за исключением дезинфекции, дезинсекции и дератизации). Для этого нужно будет провести собрание и принять решение о самостоятельной уборке или нанять частную фирму, которая окажет подобную услугу. Важный нюанс - решение должно быть принято единогласно с занесением этого факта в протокол. После чего следует передать в ЖЭС копию протокола.

<p><br>
<p><strong>Лифт</strong>
<p><br>
<p>Вместо платы за пользование лифтом в жировках появятся две самостоятельные графы: техобслуживание лифта и оплата силовой энергии на его движение. С 1 января 2016 года тариф на техобслуживание лифта составит Br617 на квадратный метр общей площади жилого помещения. Например, владельцы квартир площадью 48 м2 платят 29 600 рублей.
<p><br>
<p>Расходы на силовую энергию по итогам прошлого года в городе составляли от Br6 тыс. до Br10 тыс. с каждого жильца, в среднем Br6,8 тыс. с каждого зарегистрированного в квартире в месяц.
<p><br>
<p>Энергию, которая нужна для работы лифта, жильцы будут оплачивать в зависимости от того, сколько человек зарегистрировано в квартире. Чем больше зарегистрированных, тем чаще они пользуются лифтами и тем больше должны платить.

<p><br>
<p><strong>Свет</strong>
<p><br>
<p>За свет в подъездах также придется платить отдельно. В среднем на 1 квадратный метр жилплощади расходуется около Br200. Но на этой услуге можно сэкономить, например, заменив обычные лампочки энергосберегающими или установив датчики, реагирующие на движение, которые будут включать освещение в присутствии людей и выключать, когда на площадке или в подъезде никого не будет. Плата за энергию, которая уходит на освещение подъездов, будет зависеть от площади квартиры. Чем больше квартира, тем больше надо платить за освещение помещений общего пользования. Для стандартной «двушки» - 9,6 тыс. рублей.
<p><br>

<p><strong>Мусор</strong>
<p><br>
<p>Подорожал также вывоз мусора. Теперь его стоимость составляет от Br51,1 тыс. до Br53,9 тыс. за 1 м3.Тариф на техобслуживание жилых домов в Минске составляет Br994,9 с квадратного метра жилплощади. Если в квартире никто не прописан - 2100 рублей с «квадрата». То есть жильцам стандартной «двушки», не имеющим лишних метров, техобслуживание обходится в 47 760 рублей в месяц.
<p><br>
<p>Что касается новых строчек в жировке, то строка «техническое обслуживание» теперь включает работы по обслуживанию конструктивных элементов и инженерных систем дома, работы по подготовке дома к смене сезонов.
<p><br>
<p>То есть к этой строчке в жировке добавятся еще четыре: санитарное содержание вспомогательных помещений (уборка подъездов); техническое обслуживание лифта; плата за энергию, которую использует лифт; плата за освещение мест общего пользования, то есть лестниц, площадок и т.д.
<p><br>
<p>Итого: для жильцов двухкомнатной квартиры площадью 48 м2 (в девятиэтажке с мусоропроводом) добавится к сумме в жировке чуть больше 80 тысяч рублей.
<p><br>


<p><strong>Уборка от снега</strong>
<p><br>
<p>Кстати, уборку дворов из техобслуживания исключили. Работу дворников, в том числе по расчистке от снега, будут оплачивать из местного бюджета. Жильцы избежали этого бремени, поскольку за домами, как правило, закреплены различные по площади дворовые территории. В результате если бы речь шла об оплате уборки по факту выполненных работ, то цифры в жировках различались бы кардинально. Но граждане никак не могут повлиять на площадь закрепленной за домом территории и, соответственно, на стоимость уборки. Поэтому было принято решение вывести эту услугу из техобслуживания.
<p><br>


<p><strong>Сколько будет стоить отопление в квартире, где никто не прописан?</strong>
<p><br>
<p>Согласно приложению 3 Постановления Совмина РБ №3 от 05.01.2016 г. установлены 100-процентные тарифы на «коммуналку» для владельцев квартир, в которых никто не прописан. Так, с 1 января стоимость тепловой энергии в пустующей квартире для нужд отопления и горячего водоснабжения составит 854 710 руб. за 1 Гкал (ранее - 466 119,8 руб.) То есть 100-процентное отопление подорожало в 1,8 раза.
<p><br>
<p>Сейчас действуют следующие100-% тарифы: 1 кубометр природного газа, используемого с установленными приборами индивидуального учета расхода, - 3 738,1 руб.; используемого без приборов индивидуального учета расхода газа: при наличии газовой плиты и централизованного горячего водоснабжения или индивидуального водонагревателя (за исключением газового) - 29 900 руб. с одного проживающего в месяц, при наличии газовой плиты и индивидуального газового водонагревателя (при отсутствии централизованного горячего водоснабжения) - 86 000 руб., при наличии плиты и отсутствии централизованного горячего водоснабжения и индивидуального газового водонагревателя - 48 600 руб., при наличии индивидуальных газовых отопительных приборов - 29 905 (на 1 м2 общей площади жилого помещения в месяц); электроэнергия по одноставочному тарифу стоит 1900 руб. за 1 кВт·ч, по дифференцированному тарифу с 22.00 до 17.00 (минимальная нагрузка) - 1330 руб. за 1 кВт·ч, с 17.00 до 22.00 - 3800 руб. за 1 кВт·ч.
<p><br>

<p><strong>За чей счет ремонт испорченного имущества в подъезде?</strong>
<p><br>
<p>По словам заместителя министра жилищно-коммунального хозяйства Анатолия ШАГУНА, в Указе «О предоставлении жилищно-коммунальных услуг» есть пункт, касающийся восстановления мест общего пользования в случае их повреждения вандалами. Если, например, во время проведения осмотра жилого дома будут обнаружены посторонние надписи, выбитые двери или окна, то это будет доведено до сведения уполномоченного по управлению лица или товарищества собственников, которое в свою очередь должно принять меры по устранению выявленных повреждений. Если этого не сделают, то обслуживающая жилой дом организация возьмет ответственность на себя, после чего выставит счет жильцам. Предполагается, что это поспособствует наведению порядка во всех без исключения подъездах. Будем заходить и радоваться.
<p><br>


<p><br>
<a href="http://www.aif.by/social/item/43709-obnovlenie-girovok.html"><span class="Aktiv_Silka"> www.aif.by  № 3 от 19 января 2016 года</span></a></p>
<p><br>

</h6>
</div>
<br>

<div class="news_block_foto"> 



<br><br>



<br><br>


</div>
<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





