<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>БЕЛОРУСЫ БУДУТ ВОЗМЕЩАТЬ 60% СТОИМОСТИ УСЛУГ ЖКХ ПО ИТОГАМ 2016 ГОДА</strong></h1>


<p><br>	

<h2>
Белорусы будут возмещать 60% стоимости услуг ЖКХ по итогам 2016 года. Об этом сегодня заявил заместитель премьер-министра Анатолий Калинин на совместном заседании Палаты представителей и Совета Республики Национального собрания, передает БЕЛТА.
<p><br>	
Вице-премьер отметил, что снижение затрат жилищно-коммунального хозяйства обеспечит достижение 60% уровня возмещения населением услуг ЖКХ. "Задача была 50%, но мы с учетом ряда реализованных программ, механизмов, жесткой оценки и контроля выходим на уровень 60%", - сказал Анатолий Калинин. Анатолий Калинин сказал, что по распоряжению Президента была создана специальная рабочая группа и с этого момента был запущен процесс по реорганизации системы ЖКХ, повышению его эффективности. Основной акцент сделан на снижение затрат, обеспечение прозрачности их формирования, улучшение качества обслуживания населения.



<p><br>
<!-- <b>Нормативы, действующие на момент публикации статьи</b> -->
<a href=http://gkx.by/novosti/ofitsialno/1302-belorusy-budut-vozmeshchat-60-stoimosti-uslug-zhkkh-po-itogam-2016-goda>Портал коммунальной грамотности населения</span></a></p>


</h2>



</div>


<p><br>	
<p><br>	
<p><br>	
<p><br>	
<p><br>	









<div class="news_block_foto"> 





</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





