<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Граждан будут дополнительно информировать о включении их в списки плательщиков ЖКУ с полным возмещением затрат
	
</strong></h1>
<h2>
<p><br>	
	В Правительстве принято решение о дополнительном информировании граждан о включении их в списки плательщиков жилищно-коммунальных услуг, обеспечивающих полное возмещение экономически обоснованных затрат на их оказание.
<p><br>	

В Правительстве принято решение о дополнительном информировании граждан о включении их в списки плательщиков жилищно-коммунальных услуг, обеспечивающих полное возмещение экономически обоснованных затрат на их оказание.
<p><br>	
Данная информация будет размещена в Извещении о размере платы за жилищно-коммунальные услуги за январь 2019 г. (жировка). При этом начисление платы за услугу горячего водоснабжения по полному тарифу за январь 2019 г. произведено не будет.
<p><br>	
Решение принято с тем, чтобы граждане, попавшие в списки, имели дополнительную возможность подтвердить свою занятость или трудную жизненную ситуацию еще и в феврале 2019г.
<p><br>	
Однако, в случае непредоставления гражданами в течение февраля 2019г. сведений, подтверждающих занятость или наличие трудной жизненной ситуации, начисление платы за услугу горячего водоснабжения по тарифу, обеспечивающему полное возмещение затрат на ее оказание, будет выставлено в Извещении о размере платы за жилищно-коммунальные услуги за февраль 2019 г. (жировка) с учетом перерасчета за январь 2019 г.
<p><br>	
Информацию о включении в списки плательщиков жилищно-коммунальных услуг, обеспечивающих полное возмещение экономически обоснованных затрат на их оказание, можно также получить:
<p><br>	
<p>при осуществлении оплаты за ЖКУ через ЕРИП;
<p>с 11 февраля на портале государственных услуг через электронную услугу 3.33.04.2 «Предоставление сведений о включении гражданина в список трудоспособных граждан, не занятых в экономике, оплачивающих услуги, определенные Советом Министров Республики Беларусь, по ценам (тарифам), обеспечивающим полное возмещение экономически обоснованных затрат на их оказание» при наличии ЭЦП или уникального идентификатора: логина и пароля.
<p><br>	
По сообщению официального сайта Министерства труда и социальной защиты Республики Беларусь

	<p><br>	
	Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2019/february/32386/"> pravo.by  </a> 

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





