<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
           Доклад по санкциям
        </strong>
    </h1>

    <br>
    <h2>
        <p>
           "На сегодняшний день мир сталкивается с беспрецедентной практикой расширения применения односторонних принудительных мер, – отметила на конференции спецдокладчик ООН по вопросу о негативном воздействии односторонних принудительных мер на осуществление прав человека Елена Довгань. – При этом подавляющее большинство применяемых односторонних санкций не соответствуют разрешаемым международным правам и критериям."
        </p>
        <br>
        <p>
            Более того, как подчеркнула Елена Довгань, применение односторонних санкций затрагивает практически все категории прав человека и очень широкие слои населения. Речь в первую очередь идет о праве на труд, на здравоохранение, на доступное питание.
        </p>
        <br>
        <p>
            В качестве примера спецдокладчик ООН привела ситуацию в некоторых странах, к которым были применены односторонние санкции, в частности Венесуэлу, Иран.    
        </p>
        <br>
        <p>
            "Люди теряют работу, растет уровень безработицы, растет уровень нищеты, пенсионные выплаты стремятся к минимуму и незащищенными оказываются все наиболее уязвимые категории населения. Такие как женщины, которые первыми теряют работу и оказываются уязвимыми в процессе беременности, родов и ухода за ребенком. Дети, которые не получают достаточного питания. Лица с ограниченными возможностями и лица, страдающие от серьезных хронических заболеваний, - отметила Елена Довгань. – Крайне уязвимым становится право на здоровье. Становится невозможной или крайне проблематичной закупка медикаментов, медоборудования или комплектующих медоборудования. В качестве наиболее нашумевшего примера я могу привести блокирование, внесение в списки всех до одного банков Ирана, после чего Иран оказался неспособен закупать инсулин. Жизнь диабетиков во всей стране оказалась под угрозой. Аналогичная ситуация существует в отношении других медикаментов и медицинской помощи, которые необходимы населению государства”
        </p>
        
        
        
        
        <br>
        <br>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 