<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

Весна идет, весне дорогу!


</strong></h1>

<h2>

<p><br>




Праздничный прием, посвященный первому весеннему празднику- международному женскому дню 8 марта, прошел в коммунальном жилищном унитарном предприятии «Светочь» г.Светлогорска. Генеральный директор Валерий Лупей и председатель профкома Галина Маковская пригласили в кафе «Маентак» 60 лучших представительниц предприятия. Среди присутствующих в зале- заслуженные работники жилищно-коммунального хозяйства – заместитель генерального директора Алла Мигован, главный инженер Елена Селюк, рабочая по комплексной уборке и содержанию домовладений Анна Журавлева. Поздравления с праздником звучали в этот день 50-летнему юбиляру, начальнику комплексного цеха №1 г.п. Паричи Надежде Яроцкой, бригадиру цветоводов Валентине Скурчаевой, чей стаж работы на предприятии приближается к 40 годам, и совсем еще молодой многодетной маме, одной из лучших спортсменок предприятия Марине Шукан. Впрочем, ни одна из женщин, сидящих в зале не осталась без мужского внимания – им дарили стихи и песни, а подарком от повара Андрея Радченко стал празднично накрытый стол.


<p><br>

<!-- Источник:  <a  href="https://news.mail.ru/society/28942615/?frommail=1" > news.mail.ru </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<img src="img/news09.03.17/01.jpg" width="700">
<img src="img/news09.03.17/02.jpg" width="700">
<img src="img/news09.03.17/03.jpg" width="700">
<img src="img/news09.03.17/04.jpg" width="700">
<img src="img/news09.03.17/05.jpg" width="700">
<img src="img/news09.03.17/06.jpg" width="700">
<img src="img/news09.03.17/07.jpg" width="700">
<img src="img/news09.03.17/08.jpg" width="700">
<img src="img/news09.03.17/09.jpg" width="700">
<img src="img/news09.03.17/10.jpg" width="700">





</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





