<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Заплати коммуналку и живи спокойно или о мерах принимаемых к должникам за ЖКУ</strong></h1>
<h2>
<p><br>	

Как бороться с должниками по «коммуналке» – вопрос непростой. В прессе и на интернет ресурсах можно найти немало громких случаев: то у матери забирают ребенка из-за долгов, то выселяют инвалида, то на улицу гонят 25-летнего парня. Истории, на первый взгляд, неоднозначные. Ведь в списках неплательщиков попадаются не только маргиналы и асоциальные личности, но и матери-одиночки, люди, потерявшие работу или здоровье. В таких ситуациях на одной чаше весов – закон и чувство социальной справедливости, на другой – судьба человека. Как найти золотую середину?
<p><br>
Человек попадает в категорию должников в зависимости от просрочки платежа или от величины долга? Плата за коммунальные услуги должна вноситься за каждый истекший месяц не позднее 25-го числа следующего за ним месяца (Положение о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилым помещением государственного жилищного фонда, утвержденное постановлением Совета Министров от 12.06.2014 г. № 571 – далее Положение). Все, кто не внес оплату в срок, уже с 26-го числа автоматически попадают в должники и берутся на контроль с целью проведения с ними работы.
<p><br>
Нередко зарплату в организациях выплачивают в последних числах месяца. Человек в этом не виноват, а уже считается должником. Справедливо ли это? 
<p><br>
– Несправедливо. Тем более что с этого момента начисляется пеня в размере 0,3% за каждый день просрочки платежа. Но таково требование закона, то есть Положения, следовательно, гражданам следует учитывать сроки выплаты заработной платы и перенастроить свои семейные бюджеты таким образом, чтобы до 25 числа ежемесячно оплачивать оказанные услуги.
<p><br>
Когда долг более двух месяцев, в ход идут более жесткие меры. Все они закреплены в нормативно-правовом акте - мероприятия в отношении должников описаны на законодательном уровне. Должникам со сроком задолженности более 2 расчетных периодов, оформляют предупреждения. Если неплательщик не пополнил счет через пять дней после письменного уведомления, ему приостановят подачу воды или электроэнергии.
<p><br>
Сегодня проблемами должников занимаются многие службы – коммунальники, отделы образования, нотариусы, суды и др.. Достаточно месяца просрочки, и в ход идут напоминания, предупреждения, телефонные беседы, встречи. Обещают до конца недели погасить долг. Хотя такой исход бывает далеко не всегда. Зачастую неплательщики не открывают двери или, открыв, выгоняют работников госслужб. На эмоциях нередко кричат, хамят. А для похода к некоторым должникам в рейд берут сотрудника РОВД – для безопасности. 
<p><br>
Неплательщиков посещают по месту жительства, могут направить информацию о наличии долга на работу, чтобы получить содействие по его оплате. Если собственник продолжает игнорировать «коммуналку», решение вопроса переходит в иную плоскость. 
<p><br>
Подаются необходимые документы для совершения нотариусами исполнительных надписей в отношении должников и членов их семей, имеющих задолженность за ЖКУ 2 и более месяца. После направляется исполнительный лист по месту работы, либо, если человек достиг пенсионного возраста, в ФСЗН – на взыскание через пенсию. При наличии спора оформляется иск о взыскании, и решение принимается через суд.
<p><br>
Одной из действенной мер по взысканию задолженности является ограничение гражданина в праве на выезд за границу и ограничение права управления транспортными средствами. Поэтому обращаем Ваше внимание, что, если у Вас на руках имеется «горящая путевка» на пляжи Турции, Туниса и др. или Вы собрались посетить родственников за границей, Вы можете не пройти пограничный контроль в пунктах пропуска через Государственную границу Республики Беларусь.
<p><br>
Впрочем, порой единственный выход воззвать неплательщика к совести – выселение. По коммерческому жилью подать иск на выселение без предоставления другого жилого помещения можно уже через два месяца после образования задолженности. Для частных квартир – статья 155 Жилищного кодекса. Через полгода просрочки – иск о понуждении к отчуждению жилого помещения.
Однако выселение – это не самоцель, даже здесь неплательщику дается шанс. Уже сама по себе угроза выселения порой становится действенной мерой.
<p><br>
Кто же те люди, которые не оплачивают коммунальные услуги? И можно ли взыскать с них долги? 
<p><br>
Чаще всего это люди, ведущие асоциальный образ жизни. Причем многие из них живут в неприватизированном жилье, которое с июля 2016 года переведено в категорию коммерческого или арендного. Поскольку у них ничего нет, то взыскать задолженность с них практически невозможно, тем более если в их семьях есть несовершеннолетние дети, так называемый «живой щит». 
Что же делать с теми многодетными, кто сознательно сел на шею коммунальщикам и даже не планирует платить по счетам?
<p><br>
— У коммунальных служб практически нет никаких рычагов воздействия на таких неплательщиков. Отключить свет и воду в квартире, где проживают дети, мы не можем, выселить тоже. Но ведь и в ущерб себе работать коммунальники не должны. Поэтому организовано сотрудничество с городской комиссией по делам несовершеннолетних, подключены к работе социальные педагоги, школы. Изучаются условия, в которых проживают дети. После этого может быть принято решение о направлении их в интернат а неплательщика ожидает переселение в меньшую по площади квартиру.
<p><br>
Еще одна категория граждан, неплательщиков, так называемые «забывчивые», то есть по какой-то причине не желающие помнить о своевременности внесения платежей. 
Задолженность по оплате жилищно-коммунальных услуг, увы, становится приметой времени. Количество злостных неплательщиков не уменьшается. Наиболее дисциплинированной частью горожан особо можно выделить пенсионеров, оплачивающих «коммуналку» одновременно с получением пенсии, и, конечно же, проводимой с населением информационно-разъяснительной работой. 
<p><br>	
<img src="img/2018-06-10/1.jpg" width="700">
<p><br>	

Коммунальники идут навстречу как забывчивым гражданам, так и тем, кто не смог заплатить за квартиру по уважительной причине. Так при оплате основного долга в полном объеме существует возможность списания пени, если на это будут объективные обстоятельства. Законодательством Республики Беларусь оговорена возможность списания пени гражданам, имеющим просроченную задолженность, которая производится по решению Светлогорского районного исполнительного комитета, согласованного с Гомельским облисполкомом.
Уважаемые жители нашего города и района! Чтобы избежать вышеуказанных мер и не попасть в трудно исправимую ситуацию, необходимо оплачивать коммунальные услуги вовремя и в полном объеме. Не забывайте об этом. 








<p><br>

<!-- <img src="img/2018-05-21/1.jpg" width="700"> -->

<!-- <img src="img/2018-04-24-2/1.jpg" width="700">

<img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/novosti/2058-6-prichin-ne-zhech-sukhuyu-travu-i-musor"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





