
<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>

Профсоюз - Справимся вместе!

</h1></strong>

<h2>

<p><br>
Забота о здоровье членов профсоюза всегда была и остается одним из важнейших направлений деятельности профсоюза. И если ранее мы решали эти задачи опосредованно – выделяя путевки на оздоровление в санатории, оказывая материальную помощи в случае болезни, то теперь профсоюзы вместе с Нанимателями и медиками – на переднем крае борьбы с Covid-19. И главная наша задача- создание здоровых и безопасных условий труда в сложившейся эпидемиологической ситуации. В апреле 2020г. профсоюзный комитет КЖУП «Светочь» по решению Федерации профсоюзов сформировал Фонд помощи, на средства которого для членов профсоюза были приобретены 79 литров дезинфицирующих средств, 300 пар перчаток, 30 щитков защитных для лица.
<p><br>
Большое внимание уделяется информационной работе – на сайте предприятия, на профсоюзных и информационных стендах в структурных подразделениях  размещены Рекомендации Министерства здравоохранения о профилактических мерах в борьбе с коронавирусом.  Общественными инспекторами по охране труда совместно с начальниками структурных подразделений осуществляется ежедневный контроль физического состояния работников, достигнута договоренность с Нанимателем о предоставлении социальных и переносе очередных отпусков в случае плохого самочувствия.
<p><br>
Несмотря на сложную эпидемиологическую   обстановку в мире коллектив предприятия продолжает работу по оказанию жилищно-коммунальных услуг  в  г.Светлогорске и Светлогорском  районе, проводит работы по капитальному ремонту жилого фонда, замене канализационного коллектора, благоустройству населенных пунктов, готовится к участию в Республиканском субботнике.
<p><br>
Автор: Г.В.Маковская 





<p><br>


<div class="library">

<a href="img/news2020-04-24/1.jpg" class="item"><img src="img/news2020-04-24/1.jpg" alt=""></a>
<a href="img/news2020-04-24/2.jpg" class="item"><img src="img/news2020-04-24/2.jpg" alt=""></a>
<a href="img/news2020-04-24/3.jpg" class="item"><img src="img/news2020-04-24/3.jpg" alt=""></a>

</div>


<!-- <p><br><img src="img/news2020-03-17/1.jpg" width="700"> -->
<!-- <p><br><img src="img/news2020-03-17/2.jpg" width="700"> -->


<p><br>

<!-- Источник:   <a  href=http://svetlogorsk.by/ru/posts/2020/april/zapret-na-poseshhenie-lesov/> http://svetlogorsk.by  </a>  -->

 <!-- Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2020/january/44998/"> http://pravo.by/  </a>  -->



 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->



<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">

Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





