<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>Предпраздничная профилактика</strong></h1>

<p><br>

<h2>

С наступлением осеннее зимнего сезона опасность возникновения пожаров многократно возрастает. 
Причины банальны: 
<p>- Неосторожное обращение с огнем при курении. Человеку становиться холодно выходить на улицу или балкон и он начинает курить дома, в постели, не редко - в нетрезвом состоянии.
<p>- Использование электрообогревателей. Зачастую человек покупая обогреватель неудасуживается даже прочитать инструкцию, в которой описаны правила пользования, которые впоследствии и нарушают. Многие люди используют обогреватели кустарного производства, самодельные обогреватели, обогреватели с поврежденной проводкой или открытым нагревательным элементом. Отдельно стоит упомянуть сушку вещей на этих обогревателей, что ни в коем случае не рекомендуется делать.
<p>- Устройство и эксплуатация печного отопления. Не все люди готовят печь к отопительному сезону заранее, а с наступлением холодов не дают печи отдыха. Печи требующие ремонта, не знание правил эксплуатации печей, перекал – самые частые причины пожаров.
<p><br>
Ко всему описанному выше хотелось бы добавить приближение Новогодних и рождественских праздников.  Люди хотят украсить свою жизнь яркими красками, но зачастую это приводит к серьезным травмам, ожогам, а иногда и к летальному исходу. Почему эти  трагедии происходят? С одной стороны – это некачественная пиротехника, с другой – невнимательность и беспечность людей. В ожидании праздника люди просто-напросто забывают о безопасности. Все мы себя считает очень «грамотными» и не можем уделить пять минут времени для изучения инструкции по применению, которая написана на русском языке. А дальше алкоголь, самоуверенность и отсутствие здравого смысла приводит к серьезным последствиям. Чаще всего в травмпункт начинающие пиротехники попадают с ожогами лица, глаз и пальцев.

<p><br>
Чтобы напомнить простые правила пожарной безопасности работники Светлогорского районного отдела по чрезвычайным ситуациям в рамках первого этапа республиканской акции «Безопасный новый год» с профилактическими беседами и мероприятиями посетили различные учреждения. Ведь запомнить эти правила не составляет никакого труда:
<p><br>
<p>- прежде, чем запускать фейерверк, прочитайте инструкцию;
<p>- не допускается использование пиротехническими изделиями детьми;
<p>- устанавливая фейерверк, салют, обложите их кирпичами, камнями, землей или снегом;
<p>- зажигая фейерверк, присядьте и подожгите фитиль на расстоянии вытянутой руки, после чего быстро отойдите на безопасное расстояние;
<p>- ни в коем случае не наклоняйтесь над пиротехникой, в случае, если она не сработала, или когда зажигаете его;
<p>- не стоит запускать пиротехнику в состоянии алкогольного опьянения.
<p>- отойдите на безопасное расстояние от зданий, сооружений, автомобилей;
<p>- не используйте пиротехнику в общественных местах;
<p>- не запускайте пиротехнику при сильном ветре;
<p>- отсыревшую пиротехнику следуют сушить в сухой теплой комнате, но ни в коем случае на батарее
<p><br>
Соблюдайте правила пожарной безопасности и возможно они сохранят не только Ваш дом, но и жизнь.
<p><br>
<p>Старший инспектор группы пропаганды
<p>Светлогорского отдела по ЧС Александр Типлинский





</h2>

</div>

<p><br>
<p><br>
<p><br>

<div class="news_block_foto"> 

<img src="img/news12.12.16_02/01.jpg">
<img src="img/news12.12.16_02/02.jpg">
<img src="img/news12.12.16_02/03.jpg">
<img src="img/news12.12.16_02/04.jpg">
<img src="img/news12.12.16_02/05.jpg">
<img src="img/news12.12.16_02/06.jpg">
<img src="img/news12.12.16_02/07.jpg">
<img src="img/news12.12.16_02/08.jpg">
<img src="img/news12.12.16_02/09.jpg">
<img src="img/news12.12.16_02/010.jpg">
<img src="img/news12.12.16_02/011.jpg">
<img src="img/news12.12.16_02/012.jpg">


</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





