<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - Подведены итоги коллективного договора
	
</strong></h1>
<h2>
<p><br>	

Конференция по подведению итогов выполнения коллективного договора за 2018 год прошла в КЖУП «Светочь».   В своем выступлении председатель профкома Г.Маковская подчеркнула: «В свое время наш профсоюзный комитет основным мотивационным фактором членства в профсоюзе определил для себя коллективный договор. Это – главный механизм, с помощью которого профком может осуществить и закрепить собственный статус в жизни предприятия.»
<p><br>	
Необходимо отметить, что в основе коллективного договора – положения Генерального, отраслевого и региональных (областного и районного Соглашений). В действующем коллективном договоре достаточно полно  представлены все направления деятельности администрации и профсоюзного комитета по обеспечению не только условий и оплаты труда, охраны труда, но и  социальных гарантий всех слоев трудящихся: молодежи, ветеранов, многодетных и малообеспеченных семей, вопросы быта и организации отдыха.
<p><br>	
Выступившие на конференции начальник отдела кадров Слышова Ж.В., начальник бюро труда и заработной платы Горовая Т.П., начальник отдела охраны труда Старжинская Н.Н. проанализировали ход выполнения соответствующих разделов коллективного договора.
<p><br>	
Подводя итоги обсуждения председатель профкома Г.Маковская отметила, что   все стороны выполняют принятые на себя обязательства, а имеющиеся на предприятии резервы должны позволить дополнить и расширить социальные льготы работникам предприятия.
<p><br>	
Участники  конференции также утвердили отчет профсоюзного комитета о результатах финансово-хозяйственной деятельности за 2018г. и смету доходов и расходов на 2019 год.
Главный инженер предприятия Селюк Е.И. вручила ряду работников  Благодарственные письма Светлогорского районного исполнительного комитета за высокую степень ответственности и самоотверженный труд по уборке снега в январе 2019 г.

<p><br>	
Автор: председатель профкома Г.Маковская

<p><br>	
<img src="img/2019-02-20/1.jpg" width="700">
<img src="img/2019-02-20/2.jpg" width="700">
<img src="img/2019-02-20/3.jpg" width="700">
<img src="img/2019-02-20/4.jpg" width="700">
<img src="img/2019-02-20/5.jpg" width="700">
<p><br>	


<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





