<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h5><strong> Mесячник по безопасной эксплуатации котельного оборудования </strong></h5>
<br>
<!-- img src="img/24.11.15.jpg"> -->

<h6>

<P>С 10 ноября по 10 декабря 2015 года министерство жилищно-коммунального
 хозяйства проводит месячник по безопасной эксплуатации котельного оборудования
  в организациях жилищно-коммунального хозяйства. В рамках месячника отдел охраны
   труда и профсоюзный комитет КЖУП «Светочь» провели мониторинг работы котельного
    хозяйства предприятии. В ходе мониторинга были посещены  все котельные сельских
     цехов и изучены вопросы санитарного состояния прилегающих территорий и бытовых
      помещений, хранения МВТ, ведения документации, обучения обслуживающего
       персонала, противопожарной безопасности, осуществления ежедневного 
       периодического контроля и другие. По итогам мониторинга руководителям 
       структурных подразделений выданы предписания-рекомендации.



</h6>
</div>
<br>

<div class="news_block_foto"> 

<img src="img/24.11.2015/1.jpg">
<img src="img/24.11.2015/2.jpg">
<img src="img/24.11.2015/3.jpg">
<img src="img/24.11.2015/4.jpg">


<br><br>


</div>
<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 






