<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
            Весенние палы
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            С наступлением весны, тепла владельцы частных домов и дачных участков начинают активно наводить порядок в своих владениях. Мусор, прошлогодняя трава – все, на чем может остановиться взгляд добросовестного хозяина, подлежит уборке. Нередко, хозяева избирают наиболее простой и быстрый способ уничтожения мусора – сжигание. Пока огонь «наводит порядок» на участке, появляется минутка обсудить последние новости с соседями, обдумать планы на предстоящий сезон.
        </p>
        <br>
        <p>
            Увлеченные весенними хлопотами хозяева слишком поздно замечают, что пламя, подхваченное ветром, уже перебросилось на близлежащие территории и располагающиеся рядом постройки. Справиться с таким огнем без помощи спасателей уже невозможно – велика вероятность оказаться в огненной ловушке или задохнуться в дыму.
        </p>
        <br>
        <p>
            С начала этого года в Светлогорском районе случаев палов сухой травы не зафиксировано, однако расслабляться не стоит, ведь весна только вступает в свои права. Весенние палы, как показал опыт последних лет, стали мощным разрушительным фактором окружающей среды.
        </p>
        <br>
        <p>
            <b>Чтобы не стать виновником пожара необходимо соблюдать несколько правил:</b>
        </p>
        <br>
        <p>
             - использовать специальные приспособления для приготовления пищи, разводить костры следует при условии обеспечения непрерывного контроля за процессом горения и тления;</p>
        <p>
             - места для разведения костров должны быть очищены от горючих веществ и материалов, сухой растительности и обеспечены средствами тушения;
        </p>
        <p>
             - процесс горения и тления должен осуществляться таким образом, чтобы пламя и искры не попадали на горючие элементы зданий, хозяйственных строений и сооружений, на хранящиеся горючие вещества и материалы;
        </p>
        <p>
             - по окончании процесса горения остатки горящих (тлеющих) материалов должны быть потушены до полного прекращения тления.
        </p>
        <br>
        <p>
            <b>Что делать, если горит сухая трава:</b>
        </p>
        <br>
        <p>
             - оцените обстановку
        </p>
        <p>
             - если очаг небольшой, сбейте пламя связкой прутьев или веток лиственных деревьев, забросайте песком или залейте водой;
        </p>
        <p>
             - потушив пожар, не уходите до тех пор, пока не убедитесь, что огонь не разгорелся снова;
        </p>
        <p>
             - если очаг большой, немедленно позвоните по телефону 101 или 112, постарайтесь как можно быстрее покинуть место пожара.
        </p>
        <br>
        <p>
            <b>Порядок действий в той либо иной чрезвычайной ситуации, любой пользователь смартфона или планшета может узнать в разделе «Что делать?» мобильного приложения 
            <a href="https://play.google.com/store/apps/details?id=by.alfasoft.mchs_help_nearby&hl=ru&gl=US">
                «МЧС Беларуси: Помощь рядом».
            </a></b>
        </p>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 