<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

КТО И КАК БЫСТРО ДОЛЖЕН ИСПРАВЛЯТЬ ОШИБКИ ПРИ НАЧИСЛЕНИИ ЖКУ?

</strong></h1>

<h2>
<p><br>

Читательница Ирина обратилась на Портал коммунальной грамотности с вопросом «Если допущена счетная ошибка при начисление платы за жилье, за какой срок возможно сделать перерасчет? Должны ли меня уведомить специалисты ЖКХ о перерасчете письменно или достаточно указать это в извещении?»
<p><br>
— Действующее законодательство гласит, что счетные ошибки и ошибки, допущенные плательщиком жилищно-коммунальных услуг при осуществлении расчетов за жилищно-коммунальные услуги, устраняются исполнителем с момента их выявления, но не более чем за три года, — отмечает юрист Олег Бандык, ссылаясь на п. 15 Положения о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, утвержденного Постановлением Совета Министров Республики Беларусь от 12.06.2014 № 571.
<p><br>
По его словам, ошибки подлежат устранению при последующем расчете по тарифам (ценам), действующим на момент предоставления услуг, при расчете за которые они были допущены, если иное не предусмотрено законодательством.
<p><br>
— Перерасчет платы в соответствии с настоящим Положением осуществляется по тарифам, действующим на момент предоставления услуг, — говорит он. — Перерасчет платы за ЖКУ является административной процедурой. В соответствии со ст. 9, 27 Закона Республики Беларусь от 28.10.2008 № 433-З "Об основах административных процедур" уполномоченные органы при осуществлении административных процедур уведомляют заинтересованных лиц о принятых административных решениях не позднее пяти дней со дня принятия соответствующего решения. Исходя из системного толкования указанных норм по аналогии организация ЖКХ (РСЦ) обязана письменно сообщить гражданину о перерасчете платы за ЖКУ в течение 5 дней со дня перерасчета, даже если перерасчет произведен на основании выявленных ошибок, а не на основании заявления гражданина. Если вы не согласны с произведенным перерасчетом согласно извещению либо желаете получить подробную информацию о перерасчете, можете обратиться в РСЦ (иную организацию, начисляющую плату за ЖКУ) с письменным заявлением о предоставлении информации о перерасчете.
<p><br>
 
Источник:  <a  http://gkx.by/poleznye-sovety/1579-kto-i-kak-bystro-dolzhen-ispravlyat-oshibki-pri-nachislenii-zhku" > ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </span></a>
 <p><br> 

<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





