<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br>
<h1 style="text-align: center;">
    <strong>
        Что нужно знать об управлении общим имуществом? Рассуждают эксперты
    </strong>
</h1>

<br>
<h2>
    <p>
        Объединения собственников квартир сложно назвать абсолютно новым явлением для Беларуси, однако многие граждане нашей страны не только не представляют, что такое совместное домовладение, но и твердо убеждены, что все, что находится за пределами их квартиры, — сугубо забота государства и работников сферы ЖКХ. Как стать собственником жилья не только на бумаге и что из себя представляют товарищества собственников за круглым столом «Быть собственником — стать хозяином» обсудили член правления Международной ассоциации менеджмента недвижимости Геннадий КАЛЁНОВ, консультант отдела по эксплуатации жилищного фонда, организации и проведению жилищной реформы управления жилищного хозяйства Министерства ЖКХ Евгения КРАСУЦКАЯ и председатель правления ЖСПК-820, председатель КОТОС-59 Владимир УСТИНОВИЧ. 
    </p>
    <br>
    <div class="news_block_foto">
        <img src="https://gkx.by/images/20.02.18/1/1.jpg" alt="Reg">
    </div>
    <br>
    <p style="text-align: center; color: #ff6600;">
        <strong>Нужно называть вещи своими именами: дом находится в оперативном управлении у такой-то организации, а не на балансе</strong>
    </p>
    <br>
    <p><em><strong>— Что же такое общее имущество многоквартирного жилого дома и почему жильцы должны его содержать?</strong></em>
    </p>
    <br>
    <p><strong>Е.К.:</strong> Проще говоря, это все то, что находится за пределами квартиры. То, что собственники обязаны содержать согласно законодательству.
    </p>
    <br>
    <p><strong>Г.К.:</strong> При покупке квартиры человек отдает 90% стоимости именно за общее имущество. Если нет общего имущества, то нет и жилого помещения. Только представьте, если в доме убрать все стены и перекрытия, что останется от&nbsp;квартиры? Каждый собственник является совладельцем имущества, и,&nbsp;когда люди говорят, что это не мое, это абсурд, так быть не может даже по&nbsp;бухгалтерским документам, не касаясь законодательства. В&nbsp;свою очередь и многие белорусские чиновники часто используют такую фразу, как «дом находится на балансе ЖКХ», что вводит людей в заблуждение. Они начинают думать, что этот дом коммунальный и у них в собственности только квартира. Нужно называть вещи своими именами: дом находится в&nbsp;оперативном управлении у такой-то организации, а не на балансе. Ведь будь эти дома на балансе, то организации ЖКХ могли бы напрямую обращаться в международные кредитные организации, потому что это миллиарды долларов недвижимости.
    </p>
    <br>
    <p style="text-align: center; color: #ff6600;">
        <strong>
            Каждый собственник является совладельцем общего имущества, и, когда люди говорят, что это не мое, это абсурд, так быть не может даже по бухгалтерским документам, не касаясь законодательства
        </strong>
    </p>
    <br>
    <p><em><strong>— Кто в Беларуси может осуществлять управление общим имуществом многоквартирного жилого дома? </strong></em></p>
    <br>
    <p><strong>Е.К.:</strong> Это могут быть участники домовладения, товарищество собственников или организация застройщиков, а в случае, когда способ управления не был выбран,&nbsp;— государственная служба заказчика (ред.: в Минске&nbsp;— КУП&nbsp;«ЖКХ»). Или, к примеру, если в товариществе не обеспечивается надлежащее управление, то районная администрация вправе назначить уполномоченное лицо по управлению общим имуществом. В&nbsp;Минске эту роль выполняют государственные службы заказчика. И,&nbsp;как правило, в&nbsp;основном они управляют общим имуществом старого жилфонда, в&nbsp;новостройках же все чаще люди решают создавать товарищества.</p>
    <br>
    <p><strong>В.У.</strong>: В моей практике был случай, когда руководитель кооператива, созданного еще в советские времена, уже не мог в силу возраста исполнять свои обязанности. Собрать общее собрание, чтобы решить вопрос об&nbsp;управлении общим имуществом, ему также не удавалось ввиду незаинтересованности собственников, поэтому он попросту передал всю документацию в районную администрацию.</p>
    <br>
    <div class="news_block_foto">
        <img src="https://gkx.by/images/20.02.18/1/2.JPG" alt="Reg">
    </div>
    <br>
    <p>
        <em><strong>— Есть ли разница между товариществом собственников и организацией застройщиков?</strong></em>
    </p>
    <br>
    <p><strong>Г.К.:</strong> Чтобы никто не путался, стоит начать с того, что фактически все многоэтажные дома в Беларуси, за исключением арендного жилья,&nbsp;— это совместные домовладения. И&nbsp;в Жилищном кодексе прописано, что формой управления совместным домовладением может быть любая структура: и&nbsp;товарищество собственников, и организация застройщиков, несмотря на&nbsp;некоторые нюансы в их деятельности.</p>
    <br>
    <p><strong>В.У.:</strong> Во многом эти формы перекликаются, но главное отличие состоит в&nbsp;том, что организация застройщиков создается еще на стадии строительства жилого дома, а товарищество уже после ввода дома в эксплуатацию. Суть не&nbsp;меняется, наша организация как была ЖСПК-820, так ею и осталась, выполняя те же функции, что и товарищество собственников. Конечно, когда человек приобретает квартиру в ТС, то он автоматически становится членом товарищества, а чтобы стать членом ЖСПК, необходимо заплатить вступительный взнос. То&nbsp;есть, пока человек его не оплатит, у него не будет права голоса на общих собраниях. И&nbsp;главное, что хотелось бы отметить, выбирать форму управления стоит на стадии строительства дома, когда люди еще очень активны и практически 100% посещают общие собрания. После сдачи дома сделать это будет гораздо сложнее.</p>
    <br>
    <p><strong>Е.К.:</strong> Организация застройщиков создается для строительства многоквартирного жилого дома, но с возможностью последующего управления общим имуществом. Товарищество же изначально создается в&nbsp;целях сохранения и содержания общего имущества. Что касается приобретения квартиры в ЖСПК и автоматического вступления в члены кооператива, то этот вопрос в скором времени будет урегулирован законодательно.</p>
    <br>
    <p style="text-align: center; color: #ff6600;">
        <strong>
            Форму управления совместного домовладения стоит выбирать еще на стадии строительства дома, когда люди еще очень активны и практически 100% посещают общие собрания
        </strong>
    </p>
    <br>
    <p><em><strong>— Можно ли создать товарищество собственников вместо организации застройщиков после завершения этапа строительства многоквартирного жилого дома?</strong></em></p>
    <br>
    <p><strong>В.У.:</strong> По окончании строительства жильцы сами выбирают форму управления общим имуществом. Теоретически это возможно сделать, но&nbsp;смысла большого нет.</p>
    <br>
    <div class="news_block_foto">
        <img src="https://gkx.by/images/20.02.18/1/3.JPG" alt="Reg">
    </div>
    <br>
    <p><strong>В.У.:</strong> По окончании строительства жильцы сами выбирают форму управления общим имуществом. Теоретически это возможно сделать, но&nbsp;смысла большого нет.</p>
    <br>
    <p><em><strong>— Может ли одно товарищество собственников объединять несколько многоквартирных жилых домов?</strong></em></p>
    <br>
    <p><strong>Е.К.:</strong> Сегодня это законодательством не предусмотрено, но в практике встречаются случаи, когда несколько домов, находящихся на одной территории, объединены в одно товарищество. Мы планируем развить это направление в будущем, однако у подобных объединений тоже есть свои минусы. К&nbsp;тому же сегодня наше население не особо проявляет инициативу даже в рамках своего дома, и им по большому счету все равно, что происходит в соседнем.</p>
    <br>
    <p><strong>В.У.:</strong> Представьте, что рядом стоят два дома, один из которых был построен в 2011&nbsp;году, а другой&nbsp;— в 76-м или 2000-м. Это ведь совершенно разные дома, у них абсолютно разные конструкции и степень износа. Именно по&nbsp;этим причинам объединение собственников этих домов будет достаточно проблематичным. А&nbsp;вот покупать изначально несколько домов, имеющих что-то общее, исходя из экономической целесообразности, намного выгоднее.</p>
    <br>
    <p><strong>Г.К.:</strong> Объединения собственников нескольких жилых домов&nbsp;— это по сути китайская практика, там на общем участке земли строятся целые жилые кварталы. В&nbsp;качестве положительного примера в Беларуси можно привести квартал «Зеленый бор», где проживает около 12&nbsp;000&nbsp;граждан, где есть собственная диспетчерская служба, техника, видеонаблюдение, и у людей нет причин говорить, что это плохо. Такие объединения могут оправдать себя лишь в том случае, если на общем участке земли примерно в одно время будут строиться однотипные дома, но создавать подобное из разных домов совершенно неприемлемо. Причем стоит отметить, что в Китае такую практику стали применять именно из-за экономической выгоды: чем больше квартир, тем меньше затрат на юридическое лицо.</p>
    <br>
    <p><em><strong>— Может быть, стоит создать какое-то единое уполномоченное лицо по&nbsp;управлению общим имуществом?</strong></em></p>
    <br>
    <p><strong>Г.К.: </strong>Между собой часто сравнивают товарищества и ЖЭУ, и многие считают, что было бы неплохо сделать все либо государственным, либо отдать в руки частникам. Это неправильно: в каждом случае собственники сами должны определиться&nbsp;— многоэтажки принадлежат им. Кроме того, люди везде работают по одним и тем же правилам. Просто стоит всегда помнить о том, что специалисты&nbsp;— главное в этой сфере, и постоянно уменьшать им зарплату, тем самым снижая затраты, нельзя. Потому что потом, даже вливая в эту отрасль огромные деньги, понадобится много лет, чтобы восстановить высокий уровень профессионализма работников ЖКХ.</p>
    <br>
    <p style="text-align: center; color: #ff6600;">
        <strong>
            Люди — главное в этой сфере, и постоянно уменьшать им зарплату, тем самым снижая затраты, нельзя
        </strong>
    </p>
    <br>
    <p><em><strong>— Если все имущество является собственностью людей, то кто тогда зарабатывает на рекламе в лифтах?</strong></em></p>
    <br>
    <p><strong>Г.К.:</strong> Если собственники проявили активность и создали, к примеру, товарищество, то эти деньги будут идти им, на счет товарищества. А&nbsp;если они пассивны, то все решения принимает государственная служба заказчика, но у собственников есть возможность в любой день собраться и принять решение о направлении этих средств. А&nbsp;то по логике многих получается, что уполномоченное лицо не только должно стараться заработать лишние деньги на содержание общего имущества, но еще и раздавать их собственникам? Это был бы слишком большой коммунизм.</p>
    <br>
    <p><em><strong>— Может ли собственник квартиры, жилым домом которого управляет ТС, отказаться выплачивать денежные средства на детскую площадку, если у него нет детей?</strong></em></p>
    <br>
    <p><strong>Е.К.:</strong> Если на общем собрании принято такое решение, то он обязан платить.</p>
    <br>
    <p><strong> Г.К.:</strong> Однако если у кого-то есть инициатива построить площадку на землях общего пользования, то в этом случае собственник может только добровольно участвовать в финансировании.</p>
    <br>
    <div class="news_block_foto">
        <img src="https://gkx.by/images/20.02.18/1/5.JPG" alt="Reg">
    </div>
    <br>
    <p><em><strong>— Если собственники хотят ввести тихий час в будние дни и разрешить проведение ремонтных работ в выходные?</strong></em></p>
    <br>
    <p><strong>Е.К.:</strong> Устав товарищества собственников не может противоречить действующему законодательству, а в Беларуси действуют Правила пользования жилыми помещениями многоквартирного жилого дома, в&nbsp;которых все эти нюансы оговорены. Нужно просто уметь идти навстречу друг другу. Ведь можно понять, что у соседа юбилей. Но&nbsp;тем не менее встречаются случаи, когда люди ходят и прислушиваются, чуть ли шумы не записывают, потому что испытывают личную неприязнь к соседу.</p>
    <br>
    <p><strong>Г.К.:</strong> Конечно, внести в Устав подобные изменения они в принципе могут, сам механизм позволяет это сделать, но он попросту не будет работать. То есть привлечь к ответственности за нарушение Устава человека будет нельзя. Должны быть внутренние договоренности между собственниками.</p>
    <br>
    <p><strong>В.У.:</strong> Мне жильцы часто жалуются, что детям днем не дают поспать. И&nbsp;я сам иду в квартиру, где делается ремонт, и, как правило, рабочие соглашаются сделать перерыв на определенное время. Нужно уметь договариваться, своих собственников я прошу не конфликтовать между собой, а приходить ко мне с&nbsp;подобными вопросами.</p>
    <br>
    <p><strong>Г.К.:</strong> Наши эстонские коллеги удивляются такому подходу и считают, что их дело управлять общим имуществом, а не разрешать конфликтные ситуации между собственниками.</p>
    <br>
    <p style="text-align: center; color: #ff6600;">
        <strong>
            Достойная зарплата позволит наладить работу и разрешить вопрос с постоянной текучкой кадров в сфере ЖКХ
        </strong>
    </p>
    <br>
    <p><em><strong>— А какой наш белорусский председатель товарищества собственников&nbsp;— должен ли он где-то обучаться своей профессии?</strong></em></p>
    <br>
    <p><strong>В.У.: </strong>Управлять домом могут только люди со средним специальным или высшим техническим, юридическим и экономическим образованием, кроме этого нужно пройти обучение, и только потом кандидатуру председателя согласовывает местный орган власти.</p>
    <br>
    <p><strong>Е.К.: </strong>На практике я все больше сталкиваюсь с тем, что большинство собственников хочет, чтобы это был человек, проживающий в этом же доме. Но он может быть неквалифицированным на данный момент, именно для таких случаев и предусмотрена специальная образовательная программа в&nbsp;56&nbsp;часов.</p>
    <br>
    <p><strong>Г.К.:</strong> Это хорошее начало, но тот же белорусский хаус-мастер учится три года в колледже, а человек, который им руководит, обучается лишь 56&nbsp;часов. Это не совсем правильно, и наша ассоциация уже давно выступает с&nbsp;предложением начать обучение управляющих в средних специальных учебных заведениях. Изначально это образование должно быть бесплатным, и только потом каждые три-четыре года управленец должен проходить повышение квалификации и аттестацию. Иначе мы столкнемся с тем, что весь управленческий воз будут тянуть председатели, которые путем набивания шишек разбираются во всем самостоятельно. Неплохим ходом будет и то, что сегодня уже есть идея создания реестра председателей ТС и&nbsp;организаций застройщиков, в который сможет попасть только тот человек, который отвечает требованиям и прошел аттестацию. Я не скажу, что все сразу станет хорошо и прекрасно, но это новшество послужит серьезным барьером для случайных людей в этой сфере.</p>
    <br>
    <p style="text-align: center; color: #ff6600;">
        <strong>
            Никто лучше, чем мы сами, о нашем доме позаботиться не может — мы должны сами этого захотеть, а не надеяться на какого-то специалиста
        </strong>
    </p>
    <br>
    <p><em><strong>— То есть можно сказать, что все-таки главное в этой сфере&nbsp;— это грамотный управленец?</strong></em></p>
    <br>
    <p><strong>Е.К.:</strong> На мой взгляд, никто лучше, чем мы сами, о нашем доме позаботиться не может. В первую очередь мы должны сами этого захотеть, а не надеяться на какого-то специалиста. Товарищество, которое управляет имуществом моего дома, совершенно неуправляемое, но я сама хочу жить в уюте и комфорте. Поэтому я призвала жильцов нашего подъезда благоустроить клумбы, установить камеры видеонаблюдения. И&nbsp;как только мы это сделали, соседние подъезды и дома начали брать с нас пример. Тем не менее решать за всех я не могу, поэтому мы опять возвращаемся к тому, что должен быть грамотный управленец, который призовет людей делать все самостоятельно, а не надеяться на хаус-мастера или государство.</p>
    <br>
    <p><strong>В.У.: </strong>Наш ЖСПК на данный момент работает с ЖЭУ, и мне, как управляющему, важно, чтобы там трудились грамотные специалисты, которые постоянно работают на одном участке и досконально знают дом. И&nbsp;все мы прекрасно понимаем, что нужно для того, чтобы таких профессионалов задержать. Именно достойная зарплата позволит наладить работу и разрешить вопрос с постоянной текучкой кадров в сфере ЖКХ.</p>
    <br>
    <p><strong>Г.К.:</strong> Главное, чтобы люди объединились. Представьте себе, что «хороший» председатель уйдет, и что дальше? Если коллектив есть, то люди без труда смогут найти нового профессионала, а если нет, то попросту будут ждать, что государство придет и решит их проблему. Даже де-юре главным органом управления в товариществе является общее собрание, то есть сами собственники, затем правление, а взваливать решение всех проблем на&nbsp;одного человека неправильно. Ведь председатель правления, по сути, нанятый менеджер, который выполняет задачи по управлению общим имуществом членов товарищества.</p>
    <br>
    <!-- <div class="news_block_author">
        <p>
        <a href="https://gkx.by/poleznye-sovety/1977-chto-stoit-znat-ob-upravlenii-obshchim-imushchestvom-rassuzhdayut-eksperty">Источник </a>
        </p>
    </div> -->
    
    
</h2>
</div>

<div class="news_block_foto"> 

</div>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 