<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Министр ЖКХ у Светлогорских  коммунальщиков</strong></h6>
<p><br>

<h6>

<p>29 января 2016г. с трудовым коллективом КЖУП «Светочь» встретился Министр жилищно-коммунального хозяйства
 Республики Беларусь Терехов Александр Александрович.
<p><br>
<p>В рамках единого дня информирования  были обсуждены некоторые вопросы государственной
 политики в сфере здравоохранения. Коснулся А.А. Терехов и проблем, связанных с реализацией
  Указа №535 Президента Республики Беларусь А.Г.Лукашенко «О предоставлении жилищно-коммунальных
   услуг». Участие во встрече приняли генеральный директор Государственного объединения
    «Жилищно-коммунальное хозяйство Гомельской области» Згурский Дмитрий Алексеевич, 
    заместитель председателя Светлогорского райисполкома Шабетник Дмитрий Анатольевич.


<p></p>

<p><br>




</h6>
</div>
<br>



<div class="news_block_foto"> 

<img src="img/news02.02.16/01.jpg">
<img src="img/news02.02.16/02.jpg">
<img src="img/news02.02.16/03.jpg">

<br><br>
</div>



<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





