<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>21 января 2016 года Единый день информирования</strong></h6>
<p><br>

<h6>

<p>В коллективе «КЖУП Светочь» состоялась встреча с членами информационно – пропагандисткой группы райисполкома, 
руководителем подгруппы ИПГ облисполкома заместителем гендиректора ГО жилищно-коммунального хозяйства гомельской области Пархоменко Вячеславом Николаевичем.
 
</p>

<p><br>

<p>Тема встречи: «Государственная политика в сфере здравоохранения, как составляющая социально – ориентированного государства». </p>

<p><br>




</h6>
</div>
<br>

<div class="news_block_foto"> 



<br><br>



<br><br>


</div>
<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





