<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - Директива №1 в действии

</strong></h1>
<h2>

<p><br>

Очередной рейд по проверке соблюдения правил внутренней трудовой дисциплины провели работники службы охраны труда и профсоюзного комитета. На этот раз рейдовая бригада направилась на объекты участка общестроительных работ ремонтно-строительного управления «Светлогорскремстрой». РСУ «Светлогорскремстрой» не случайно выбрано объектом пристального внимания службы охраны труда – ведь большинство рабочих мест аттестованы как неблагоприятные по условиям труда, и одним из факторов является работа на высоте. В ходе рейда проводилось также освидетельствование работников на предмет нахождения в состоянии алкогольного опьянения. Отрадно отметить, что в данном рейде комиссия не выявила нарушений ПВТР. Подобные рейды регулярно проводятся в структурных подразделениях и способствуют укреплению трудовой дисциплины.

<p><br>
 К  слову сказать, в декабре на проходных структурных подразделений предприятия будет установлено 3 автоматические системы контроля физического состояния работников, которые позволят упредить появление на рабочем месте работников в состоянии алкогольного опьянения, а значит будут способствовать укреплению трудовой дисциплины, как того требует Директива №1.
 <p><br>
Председатель профкома Маковская Г.В.


<p><br>	
<img src="img/2018-11-19/1.jpg" width="700">
<img src="img/2018-11-19/2.jpg" width="700">
<img src="img/2018-11-19/3.jpg" width="700">

<p><br>

<!-- --------------------------------------------------------------------------------------------------------------------------------------------- -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- --------------------------------------------------------------------------------------------------------------------------------------------- -->
</h2>
</div>

<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





