<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>Профсоюзная акция «Позаботься сам о своей безопасности!»</strong></h1>

<p><br>

<h2>


В профсоюзных организациях жилищно-коммунального хозяйства набирает обороты профсоюзная акция «Позаботься сам о своей безопасности!» Профсоюзные активисты коммунального жилищного унитарного предприятия «Светочь» отнеслись к проведению акции с полной ответственностью, так как считают, что одной из основных причин, влекущих гибель людей на производстве, является безответственное отношение работников к личной безопасности. Члены общественной комиссии по охране труда профкома не только выпустили информационные листки, посвященные теме акции, но и отправились в рейды по структурным подразделениям предприятия. В ходе рейдов проверялось применение работниками средств индивидуальной защиты, осуществление ежедневного контроля, противопожарная безопасность и многие другие вопросы. Выявленные в ходе рейдов нарушения станут темой для обсуждения на заседании комиссии по охране труда, а выданные членами комиссии рекомендации – планерного совещания у генерального директора.
Выражаем уверенность в том, что вместе мы сделаем наш  труд здоровым и безопасным!




</h2>

</div>



<div class="news_block_foto"> 

<img src="img/news13.12.16_02/01.jpg">
<img src="img/news13.12.16_02/02.jpg">
<img src="img/news13.12.16_02/03.jpg">
<img src="img/news13.12.16_02/04.jpg">


</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





