<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2>
<b>КАК ОФОРМИТЬ БЕЗНАЛИЧНУЮ ЖИЛИЩНУЮ СУБСИДИЮ</b>

<p><br>Указ № 322 «О предоставлении безналичных жилищных субсидий» предусматривает внедрение с 1 октября 2016 года системы предоставления государственной помощи для частичной компенсации при оплате ЖКУ с учетом общего дохода семьи, площади жилья потребителей и определенных условий потребления услуг. Цель закона — социальная защита более уязвимой части общества.
<p><br><b>Кто имеет право на субсидию?</b>
<p><br>
<img src="img/news18.10.16/news18.10.16_01.jpg" width="700">
<p><br>Государство компенсирует затраты на оплату жилищно-коммунальных услуг, превышающие 20 % от совокупного дохода семьи (или отдельного гражданина) в городе и 15 % — в сельской местности. Конечно, только в том случае, если фактические объемы потребления не будут превышать установленных государством нормативов потребления ЖКУ (Постановление Совета Министров Республики Беларусь от 30.09.2016 г. № 789 «Об установлении норм (нормативов) потребления жилищно-коммунальных услуг для расчета безналичных жилищных субсидий»).
<p><br>"При начислении безналичных жилищных субсидий будет учитываться нормативное потребление ЖКУ. Соответственно, если у человека большая квартира, в которой он проживает один, льет воду без меры, то сравниваться будет не его фактическое потребление, а нормативное. Все, что потребляется сверх нормы, будет оплачиваться им самостоятельно", — отмечает Первый заместитель Министра жилищно-коммунального хозяйства Олег ПОСКРОБКО.
<p><br><b>Кто может получить субсидию?</b>
<p><br>Собственники жилья либо наниматели государственного жилья, а также члены их семей. Кроме того, субсидию могут оформить члены организации застройщиков.
<p><br><b>Кто не получит безналичную жилищную субсидию?</b>
<p><br>В оформлении госпомощи будет отказано, если владелец жилья будет иметь в собственности несколько жилых помещений или долей в другой квартире (искл. — многодетные семьи), будет сдавать жилье по договору найма или владеть квартирой, в которой зарегистрировано частное предприятие.
<p><br>Приостановить выплату субсидии могут, если собственник поменяет место жительства (оформить госпомощь можно по новому месту жительства) или предоставит недостоверные данные о доходах. Кроме того, от начисления субсидии можно отказаться, написав заявление в службу субсидирования (исполком) о прекращении предоставления субсидии.
<p><br><b>Куда обращаться за назначением субсидии?</b>
<p><br>Такая помощь будет предоставляться на основе заявительного и выявительного принципов. По выявительному принципу помощь государства смогут получить неработающие пенсионеры или неработающие совершеннолетние инвалиды, если совместно с ними не проживают трудоспособные члены семьи. Этим категориям граждан субсидия будет назначена автоматически, никаких справок и документов собирать не нужно.
<p><br>Другим категориям граждан, рассчитывающим на получение государственной поддержки, необходимо обратиться с пакетом документов в службу субсидирования Расчетно-справочного центра КЖУП «Светочь» (далее РСЦ) по адресу: м-н Юбилейный, 2а.
<p><br><b>Документы, необходимые для оформления субсидии</b>
<p><br>На основании Указа Президента Республики Беларусь от  26 апреля 2010 г. № 200 подпункт 1.1.29 и 1.1.30  гражданину необходимо предоставить в службу субсидирования РСЦ полный пакет документов, а именно:
<p><br>заявление на получение субсидии</b> 
<p>паспорт (или иной документ, удостоверяющий личность);
<p>документы, подтверждающие доходы собственника жилья и членов семьи за 6 месяцев (справка о зарплате, пособии, доходах от предпринимательской деятельности и пр.);
<p>трудовую книжку;
<p>свидетельство о рождении ребенка (для тех, у кого есть дети до 18 лет);
<p>свидетельство о заключении (или расторжении) брака;
<p>пенсионное удостоверение или удостоверение инвалида (если в семье собственника есть пенсионеры или инвалиды).
<p><br>В дополнение к представленным документам службой субсидирования РСЦ запрашиваются документы, определенные Постановлением Совета Министров Республики Беларусь от 27.09.2016 года № 775 «Об установлении перечня документов и (или) свкдений, необходимых для предоставления безналичной жилищной субсидии и запрашиваемых службой субсидирования»:
<p><br>справка о месте жительства и составе семьи заявителя
<p><br>справки о принадлежащих заявителю и проживающим совместно с ним членам его семьи правах на объекты недвижимого имущества (жилые помещения) либо об отсутствии таких прав
<p><br>сведения о собственнике имущества частного унитарного предприятия, местонахождением которого является жилое помещение заявителяСведения о наличии у заявителя и проживающих совместно с ним членов его семьи договоров найма (поднайма) жилого помещения.
<p><br><b>На какой срок предоставляется субсидия?</b>
<p><br>Субсидия неработающим пенсионерам и инвалидам предоставляется на 3 месяца и продлевается автоматически. Для всех остальных — на 6 месяцев (для продления субсидии необходимо будет обращаться в исполком по месту жительства с паспортом и заявлением).
<p><br>Заявление на получение субсидии рассматривается должностными лицами в течение 10 дней. Если потребуется запросить дополнительные документы, срок рассмотрения может увеличиться до 15 дней. Если потребуется проверка предоставленных документов — до 20 дней.
<p><br><b>На какие ЖКУ распространяется субсидия?</b>
<p><br>Безналичные жилищные субсидии будут распространяться на основные жилищно-коммунальные услуги — горячее и холодное водоснабжение, водоотведение (канализацию), газо-, электро- и теплоснабжение, капитальный ремонт и техобслуживание жилого дома, техническое обслуживание лифта, обращение с твердыми коммунальными отходами, санитарное содержание вспомогательных помещений жилого дома, а также расходы на электроэнергию для освещения подъездов и работу лифтов в многоквартирном жилом доме и снабжение сжиженным углеводородным газом от индивидуальных баллонных или резервуарных установок.Не будут субсидироваться дополнительные ЖКУ, от которых человек может отказаться. К примеру, обслуживание запорно-переговорных устройств, видеонаблюдение
<p><br>Субсидия на услуги ЖКХ будет рассчитываться только в рамках нормативов потребления. К примеру, если семья из трех человек израсходует воды больше, чем предусмотрено нормативами – 140 литров на человека в сутки (при наличии счетчика), то эти использованные сверх нормы литры воды субсидироваться не будут.
<p><br>Постановлением Совета Министров Республики Беларусь №789 от 30.09.2016 установлены нормы потребления жилищно-коммунальных услуг для расчета безналичных жилищных субсидий.
<p><br>Документом установлены следующие нормы потребления услуг по техническому обслуживанию, капитальному ремонту, санитарному содержанию вспомогательных помещений жилого дома, техническому обслуживанию лифта, горячему и холодному водоснабжению, водоотведению (канализации), теплоснабжению, обращению с твердыми коммунальными отходами.
<p><br>Техническое обслуживание - 20 кв. метров общей площади жилого помещения на каждого зарегистрированного по месту жительства и 10 кв. метров на семью.
<p><br>Для неработающих пенсионеров, достигших возраста, установленного для получения пенсии по возрасту на общих основаниях, неработающих инвалидов – в пределах общей площади жилого помещения.
<p><br>Техническое обслуживание лифта - 0,6911 рублей в месяц. Горячее и холодное водоснабжение, водоотведение в жилых помещениях (жилых домах), оборудованных водопроводом и канализацией: водоснабжение, водоотведение – 140 литров в сутки; горячее водоснабжение (тепловая энергия на подогрев воды) - 0,0042 гигакалорий в сутки. Теплоснабжение - 0,026 гигакалорий на 1 кв. метр общей площади жилого помещения.
<p><br>Постановлением установлены следующие нормы потребления услуг электроснабжения. В отопительный период для семей, состоящих из 1 человека – 475 киловатт-часов в месяц, из 2-х человек – 520, трех – 550, четырех – 600, пяти – 650, шести и более – 700. В летний период для семей, состоящих из 1 человека – 75 киловатт-часов в месяц, 2-х человек – 120, трех – 150, четырех – 200, пяти – 250, шести и более – 300.
<p><br>Также установлены нормы потребления услуг газоснабжения, снабжения сжиженным углеводородным газом от индивидуальных баллонных или резервуарных установок. В частности, при наличии газовой плиты и централизованного горячего водоснабжения или индивидуального водонагревателя, за исключением газового, при газоснабжении норма потребления природным газом составит 8,0 куб. метров в месяц. А при наличии газовой плиты и индивидуального газового водонагревателя (при отсутствии централизованного горячего водоснабжения) при газоснабжении – 23,0 куб. метров в месяц. При наличии газовой плиты и отсутствии централизованного горячего водоснабжения и индивидуального газового водонагревателя при газоснабжении – 13,0 куб. метров в месяц. При наличии индивидуальных газовых отопительных приборов в отопительный период при газоснабжении норма потребления природным газом составит 160,0 куб. метров в месяц, а в летний период при газоснабжении – 60,0.
<p><br>Что касается нормы возмещения расходов организаций, осуществляющих эксплуатацию жилищного фонда и (или) предоставляющих жилищно-коммунальные услуги, на электроэнергию, потребляемую на освещение вспомогательных помещений и работу оборудования, в том числе лифтов, в многоквартирном жилом доме, то согласно постановлению, то норма возмещения расходов на электроэнергию, потребляемую на освещение вспомогательных помещений и работу оборудования, за исключением лифтов на одного человека составит 0,39 рублей в месяц. Возмещение расходов на электроэнергию, потребляемую на работу лифтов - 0,26.
<p><br>Постановление вступило в силу с 1 октября 2016 г.
<p><br>
<img src="img/news18.10.16/news18.10.16_02.jpg" width="700">
<p><br>Форма расчета обязательного платежа
<p><br>Разница между начисленной по нормативам суммой платы за жилищно-коммунальные услуги за вычетом безналичной жилищной субсидии и обязательного платежа (20 % для городских и 15 % для сельских  жителей) будет компенсироваться из бюджета.
<p><br>
<img src="img/news18.10.16/news18.10.16_03.jpg" width="700">
<p><br><b>Особенности предоставления субсидии</b>
 <p><br>Сумма господдержки в каждом случае будет рассчитываться индивидуально, с учетом дохода семьи, площади жилого помещения, количества проживающих на ней граждан, объема потребляемых жилищно-коммунальных услуг. При этом по выявительному принципу будут приниматься в расчет доходы семьи за три месяца, а по заявительному — за шесть месяцев, предшествующих месяцу обращения.
<p><br>Субсидия в деньгах на руки не выдается, государство перечислит ее поставщикам услуг. Размер субсидии будет отражен в счет-извещении, на эту сумму уменьшится и плата.
<p><br>Если изменятся тарифы, субсидию пересчитают автоматически.


<p><br>

</h2>


</div>
<br>


<div class="news_block_foto"> 



</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





