<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

Ловись, рыбка!


</strong></h1>

<h2>

<p><br>


Именно эти слова звучали чаще всего субботним днем на берегу Днепра, где собрались любители подледного лова КЖУП «Светочь» на традиционную зимнюю рыбалку. И хоть эти соревнования не входят в зачет круглогодичной спартакиады предприятия, они вызывают неизменный интерес у работников. Вот и 18 февраля с раннего утра вооружившись рыболовными снастями 33 участника принялись долбить лунки в поисках рыбацкой удачи. Именно она улыбнулась победителям – Е.Семенову, А. Шкуту и И.Савичу, которые получили грамоты и денежные призы от профсоюзного комитета.  А заключительным аккордом соревнований стали наваристая уха и жареные на гриле колбаски. Прозвучали и слова благодарности в адрес профсоюзного комитета КЖУП «Светочь», организовавшего работникам предприятия замечательный выходной.


<p><br>


<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<img src="img/news01.03.17/01.jpg" width="700">
<img src="img/news01.03.17/02.jpg" width="700">
<img src="img/news01.03.17/03.jpg" width="700">
<img src="img/news01.03.17/04.jpg" width="700">
<img src="img/news01.03.17/05.jpg" width="700">
<img src="img/news01.03.17/06.jpg" width="700">
<img src="img/news01.03.17/07.jpg" width="700">
<img src="img/news01.03.17/08.jpg" width="700">






</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





