<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>Анонс акции «Безопасный новый год»</strong></h1>

<p><br>

Предновогодний период сопровождается резким увеличением количества пожаров и травм в результате нарушения правил пожарной безопасности при подготовке к праздникам, неосторожного обращения с пиротехническими изделиями. Предупредить чрезвычайные ситуации с подобными последствиями – цель республиканской акции «Безопасный Новый год!», которая пройдет в Светлогорском районе с 5 по 30 декабря.

<img src="img/news07.12.16.jpg" width="700">

</h2>

</div>


<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





