<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
           В путешествие – с «Беларустуристом». Члены профсоюза КЖУП «Светочь» совершили увлекательное путешествие в г. Брест и Беловежскую пущу
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            Брестская крепость - сердце города, именно отсюда и началась история Бреста много веков назад. Именно здесь надбужские славяне в далекой древности образовали поселение Берестье, впервые о котором упоминается в 1019 гoду в «Повести времeнных лет». Прошли годы, город вырос, окреп, стал политическим, экономическим и культурным центром этого региона. Во многом развитию города способствовало строительство в 19 веке укрепленной цитадели – крепости. За два века своей истории Брестская крепость пережила множество важнейших исторических событий – военные действия, заключение мирных договоров.
        </p>
        <br>
        <p>
           В 1941 году Брестская крепость встретила лицом к лицу одну из сaмых страшных войн в истoрии человечествa - Вторую мировую. В Беларуси эту войну принято называть Великой Отечественной. 
        </p>
        <br>
        <p>
            22 июня 1941 годa немецкие войскa напали на Брeстскую крепость. В эту ночь здесь было около 8 тысяч человек.   Самоотверженная оборона стала одной из самых героических и трагических страниц войны, благодаря мужеству защитников Брестской крепости это место знают по всему миру. 
Подвиг защитников Брестской крепости навсегда вошел в историю как пример мужества и патриотизма. Около 150 участников легендарной обороны удостоeны высоких правительственных нaград, а майору П. М. Гaврилову и лейтенaнту А. М. Кижеватову (посмертно) присвoено звание Героя Советского Союза. 
        </p>
        <br>
        <p>
            Зa исключительные зaслуги зaщитников Брестской крепoсти перeд Родиной Укaзом Президиумa Верховного Советa СССР от 8 мaя 1965 г. Брестскoй крепости присвoено почетнoе звaние "Крепoсть-герой" с вручениeм ордена Ленинa и медали "Золотaя Звездa".  Во время экскурсии по Брестской крепости мы посетили музей обороны крепости, прошли по уцелевшим казематам, минутой молчания у вечного огня почтили память павших героев.
        </p>
        <br>
        <p>
             Вторая половина дня была посвящена обзорной экскурсии по Бресту. Отметивший в 2019г. свое тысячелетие, Брест- молодой, активно застраивающийся и развивающийся город.  Как профессиональные коммунальщики, мы многое почерпнули в современном оформлении города – цветочные композиции, малые архитектурные формы. Для нас это особенно актуально, так как в конце июля наш родной город Светлогорск отмечает свое 60-летие. С особым удовольствием мы прошлись по одной из красивейших улиц Бреста – пешеходной улице Советской. 
        </p>
        <br>
        <p>
            Второй день нашего путеше6ствия был посвящен знакомству с природным миром одного из крупнейших европейских парков – Национального парка «Беловежская Пуща». Знакомство и историей национального парка, животным и растительным миром, прогулки возле вольер с красавцами зубрами, прогулка на паровозике по пущанским дорогам оставили незабываемый след в памяти наших путешественников.
        </p>
        <br>
        <p>
            Финальной точкой путешествия стало посещение страусиного ранчо, где все желающие смогли покормить страусов, погладить ослика, почесать рога горному козлу, пообщаться и покормить других животных контактного зоопарка, отведать знаменитый омлет из страусиного яйца. Несмотря на то, что единственная оставшаяся в кафе порция омлета досталась председателю профкома, Галина Владимировна щедро поделилась ей со всеми желающими (было чем делиться).
        </p>
        <br>
        <p>
            По дороге домой туристы обсуждали новые маршруты путешествий, ведь в нашей родной Беларуси так много красивых и неизведанных мест.
        </p>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-07-14/6.jpg" alt="">
        </div>
        <br>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-07-14/7.jpg" alt="">
        </div>
        <br>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-07-14/8.jpg" alt="">
        </div>
        <br>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-07-14/9.jpg" alt="">
        </div>
        <br>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-07-14/10.jpg" alt="">
        </div>
        <br>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-07-14/11.jpg" alt="">
        </div>
        <br>
        <br>
        <div class="news_block_author">
            <p>
                Автор:
            </p>
            <p>
                председатель профкома Г.Маковская       
            </p>
            <br>
            <br>
        </div>
        <br>
        <br>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 