<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>Объявлениe КЖУП "Светочь"</b></h2>


<h2>

<p>

<br><p>«В связи с реорганизацией Коммунального жилищного унитарного предприятия «Светочь» путем присоединения к нему Коммунального дочернего жилищно-эксплуатационного предприятия «Жилфонд» информируем граждан и юридических лиц, что с 01 июля 2016 года по всем вопросам эксплуатации и ремонта жилфонда (письменные претензии, заявки, платные услуги, заявления, жалобы,) просьба обращаться в КЖУП «Светочь» по адресу: ул. Социалистическая, д. 54, каб. 5, отдел по обращениям граждан и юридических лиц».

</h2>


</div>
<br>



<div class="news_block_foto"> 


<br><br>
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





