<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>ОСНОВНЫЕ ПРИНЦИПЫ ПРОВЕДЕНИЯ РЕМОНТА ПОДЪЕЗДОВ</b></h2>


<h2>
<p><br>

Ремонт подъездов — основная жилищно-коммунальная услуга, оказание которой имеет свои закономерности. Их должны придерживаться эксплуатирующие организации и знать собственники.
<p><br>
Принципы проведения текущего ремонта подъездов изложены в Приказе от 4 февраля 2015 г. «О некоторых вопросах проведения текущего ремонта жилищного фонда» № 5. Там сказано, что за месяц до проведения текущего ремонта обслуживающая организация должна предоставить потребителям информацию:
<p><br>
<p>о планируемых сроках проведения ремонтных работ;
<p>об основных видах ремонтных работ;
<p>об общей ориентировочной стоимости ремонта и сумме, необходимой для возмещения затрат с 1 кв. м общей площади занимаемых потребителями жилых помещений;
<p>о должностном лице заказчика с указанием контактных телефонов, времени и места приема потребителей для решения организационных вопросов по проведению текущего ремонта (определение перечня и качества <p>используемых материалов, выбор цветового решения, выбор уполномоченного лица (лиц) от потребителей по приемке выполненных работ и т. п.);
<p><br>
<p>Не позднее, чем за десять дней до начала проведения ремонтных работ, обслуживающая организация должна провести общее собрание потребителей, на котором:
<p><br>
<p>определить перечень и качество материалов, используемых для ремонта;
<p>согласовать цветовое решение;
<p>принять решение о выборе уполномоченного лица (лиц) от потребителей по приемке выполненных работ;
<p>предложить потребителям к заключению договоры;
<p>по результатам проведения общего собрания потребителей составить протокол общего собрания с отражением в нем всех принятых решений, а также с указанием лиц, отказавшихся от заключения предложенных 
договоров.
<p><br>
<p>При организации текущего ремонта подъезда:
<p><br>
общее собрание проводится с потребителями, в пользовании которых находится подъезд;
договоры предлагаются к заключению каждому из потребителей, в пользовании которых находится подъезд;
решение о проведении текущего ремонта принимаются группой потребителей, проживающих в многоквартирном жилом доме (в подъезде, на этаже многоквартирного жилого дома и т. д.), простым большинством голосов и оформляются протоколом собрания либо опросным листом без проведения собрания потребителей.
<p><br>
<p>— Не скрою, что сегодня есть проблемы, связанные с проведением текущего ремонта подъездов. Существует ряд жалоб, связанных с организацией процесса при его проведении. К сожалению, собственник по-прежнему остается безмолвным в принятии решений, оставаясь за рамками организации работ, иногда даже не видя договор. Меж тем такой процесс четко прописан в рекомендациях Министерства, и в нем в обязательном порядке должен принимать участие потребитель. Он должен знать, что обслуживающая организация собирается делать в его подъезде, в какие сроки, какими материалами и сколько это будет стоить, при этом рассчитывая на качественное проведение работ. Никакие другие методы неприемлемы, особенно в нынешней ситуации, когда мы пытаемся донести до собственника его права в части эксплуатации общего имущества. Если факты невыполнения рекомендаций той или иной организацией доходят до нас, мы принимает меры по восстановлению прав собственников. С другой стороны, таких фактов, наверно, можно было бы избежать, если бы и собственник был более активен по отношению к своему жилью. Например, есть случаи, когда собственники просто не пускают эксплуатирующую организацию без составления договора на услугу. Я хочу подчеркнуть, что никакая услуга не может оказываться без предоставления договора — это защита потребителя. К тому же изобретать велосипед не нужно: типовая форма договора, предусматривающая права и обязанности сторон, есть. В том случае, если договор не был заключен, собственник имеет полное право потребовать его заключить. И даже если это основная жилищно-коммунальная услуга, организация обязана предложить гражданам договор к заключению. В противном случае суд может признать за потребителем право не оплачивать данную услугу, если будет установлено, что подобного предложения не поступало. Обслуживающая организация должна получить от потребителя письменное согласие на оплату, то есть подписанный договор, или же отметку в акте об отказе от ремонта, — комментирует начальник управления жилищного хозяйстваМинистерства жилищно-коммунального хозяйства Республики Беларусь Андрей РОМАШКО.
<p><br>
<p>Если говорить о видах ремонтных работ, которые выполняются в подъездах за средства собственников, то в их число, в соответствии с постановлением Министерства жилищно-коммунального хозяйства Республики Беларусь от 30 марта 2016 г. № 5 «Об утверждении Инструкции о порядке планирования, проведения и финансирования текущего ремонта жилищного фонда и признании утратившим силу постановления Министерства жилищно-коммунального хозяйства Республики Беларусь от 4 июня 2014 г. № 12», входит:
<p><br>
<p>расшивка швов, заделка выбоин, трещин, отдельных участков стен подъездов;
<p>восстановление штукатурки и облицовки стен подъездов и потолков;
<p>выравнивание стен и потолков подъездов;
<p>восстановление и укрепление лепных декоративных деталей подъездов;
<p>заделка выбоин, трещин в цементных, бетонных полах подъездов;
<p>работы по ремонту, замене покрытий полов без изменения конструкции;
<p>работы по ремонту, замене отдельных элементов мусоропроводов, установка приспособлений для очистки стволов мусоропроводов;
<p>малярные работы (в том числе окраска стен, потолков, оконных и дверных заполнений, трубопроводов, отопительных приборов, элементов мусоропроводов, почтовых ящиков, пергол, решеток, перил, поручней);
<p>ремонт печей, дымоходов;
<p>окраска дверей шахты и кабины лифта, купе кабины лифта.

</h2>






</div>
<br>



<!-- <div class="news_block_foto"> 

<img src="img/news05.09.16.jpg" height="500">

<br><br> -->
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





