
<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>

Острый ракурс - Долг платежом красен

</h1></strong>

<h2>
<p><br>
Ежемесячно в срок до 25-го числа мы оплачиваем жилищно-коммунальные услуги. Получив зарплату или пенсию, первым делом откладываем в сторону необходимую сумму на оплату, и как только по ним появляются все данные в банке - спешим оплатить. Но, как показывает практика, есть те, для кого оплата коммуналки – дело не первой важности, а в некоторых случаях и вовсе считается не обязательным. Чтобы узнать, кто и когда должен оплачивать платежи, а также как не попасть в список должников, а если это произошло, то чем грозит человеку длительная задолженность, «СН» обратилась за разъяснением к заместителю генерального директора по эксплуатации жилищного фонда КЖУП «Светочь» Ольге Бакуновой. 
<p><br>
<p><b>- Ольга Михайловна, расскажите, кто и когда должен оплачивать коммунальные услуги за пользование жилым помещением?</b>

<p><br>- В соответствии со ст.29 Жилищного кодекса Республики Беларусь обязанность по внесению платы за жилищно-коммунальные услуги и платы за пользование жилым помещением лежит на нанимателе со дня заключения договора найма жилого помещения и заканчивается окончанием срока его действия либо расторжения, а в случае отсутствия договора – моментом фактического освобождения жилого помещения и передачей его наймодателю. На собственнике же данная обязанность лежит со дня возникновения права собственности и заканчивается государственной регистрацией перехода права собственности на жилое помещение.
<p><br>
Плата за жилищно-коммунальные услуги и расходы на электроэнергию возмещается собственниками жилых помещений за каждый истекший месяц не позднее 25-го числа следующего за ним месяца. Делается все это на основании извещений о размере платы за жилищно-коммунальные услуги и платы за пользование жилым помещением, которые соответственно предоставляются не позднее 15-го числа.
<p><br>
<p><b>- Как граждане попадают в списки должников и как это отражается на их финансовом благосостоянии? </b>
<p><br>
<p>- Попасть в списки должников очень просто: все, кто не внес оплату в положенный срок, уже с 26-го числа автоматически считаются должниками. К тому же не стоит забывать, что за каждый день просрочки будет начисляться пеня в размере 0,3% от неоплаченной в срок суммы.
<p><br>
<p><b> - Как работают с должниками сотрудники РСЦ?  </b>
<p><br>- Оставлять без внимания любые задолженности нельзя. Поэтому сотрудники расчетно-справочного центра стараются реагировать на них сразу. Достаточно только месяца просрочки - и в ход идут напоминания, предупреждения, телефонные беседы, встречи с неплательщиками на дому, по месту жительства. Кроме того, чтобы получить содействие по оплате долга, информация направляется даже на место работы неплательщика.
<p><br>
Тем, у кого срок задолженности более 2 месяцев, оформляют предупреждение. В том случае, если эта мера не помогает, в течение 7 дней после получения письменного уведомления предприятие, оказывающее жилищно-коммунальные услуги, вправе приостановить отдельные услуги.
<p><br>
Кроме этого, подготавливаются необходимые документы для совершения нотариусами исполнительных надписей в отношении должников и совершеннолетних членов их семей, имеющих задолженность за жилищно-коммунальные услуги 2 и более месяца. После исполнительный лист направляется по месту работы, либо, если человек достиг пенсионного возраста, в ФСЗН – на взыскание долга через пенсию. Так, только за 2019 год был оформлен 1981 исполнительный документ. В случае несогласия с бесспорным взысканием задолженности дело передается в суд и решение принимается уже в судебном порядке.
<p><br>
<p><b> - Ольга Михайловна, какая, на ваш взгляд, мера «борьбы» с должниками самая действенная? </b>
<p><br>- В настоящее время одной из действенных мер по взысканию задолженности является наложение ареста на имущество и банковские счета, опись и изъятие имущества, ограничение права на выезд за границу и ограничение права управления механическими транспортными средствами, а также взыскание денежных средств, находящихся на балансе у оператора связи. Ведь как бы там ни было, но люди дорожат своим благосостоянием, комфортом, хорошим отдыхом. Но при этом почему забывают про то, что предоставление жилищно-коммунальных услуг – это часть их комфорта, который также надо оплачивать.
<p><br>
<p><b> - Если ни одна из вышеуказанных мер не повлияла на должника, что делать дальше? </b>
<p><br>
<p>- В таком случае дело по задолженности будет рассматриваться в судебном порядке:
<p>- при задолженности в 2 месяца: к должникам, проживающим в жилом помещении государственного жилищного фонда, применяется такая мера, как выселение без предоставления другого жилого помещения. Так, за период с 2017 по 2019 год выселено 57 должников (в 2019 году – 24 человека);
<p><br>- при задолженности в 6 месяцев: должники, проживающие в жилом помещении государственного жилищного фонда социального использования, выселяются в другое жилое помещение, которое уступает по своим потребительским качествам с соблюдением вида ранее заключенного договора, в том числе и за пределы данного населенного пункта; 
<p><br>- при задолженности более 6 месяцев: к должникам, проживающим в частном жилом помещении, применяется такая мера, как понуждение к отчуждению жилого помещения. Только за 2019 год в отношении 9-ти жилых помещений судом приняты решения о принудительной продаже и исполнительные документы направлены в органы принудительного исполнения Светлогорского района. Для исполнения решения суда о понуждении к отчуждению жилого помещения определен годичный срок. 
<p><br>
<p><b> - Ольга Михайловна, какова в целом ситуация с задолженностями по оплате ЖКУ-услуг в Светлогорском районе? </b>
<p><br>- Расчетно-справочным центром КЖУП «Светочь» на постоянной основе проводится определенная работа по снижению просроченной задолженности населения за жилищно-коммунальные услуги. Только за 2019 год направлено 25349 предупреждений на выселение из жилого помещения, расторжение договора найма коммерческого жилья, приостановление коммунальных услуг, оформление исполнительных надписей; 96 исковых заявлений подано в суд; 1479 должникам приостановлено оказание жилищно-коммунальных услуг.
<p><br>
В завершение беседы Ольга Бакунова напомнила, что закон един для всех, и при нарушении обязательств по внесению платы за жилищно-коммунальные услуги в установленные законодательством сроки наступают правовые последствия и применяются меры по взысканию задолженности. Поэтому для того, чтобы избежать их, необходимо оплачивать коммунальные услуги вовремя (до 25-го числа каждого месяца) и в полном объеме. 


<p><br>


<div class="library">

<!-- <a href="img/news2020-03-19/1.jpg" class="item"><img src="img/news2020-03-19/1.jpg" alt=""></a> -->

</div>


<!-- <p><br><img src="img/news2020-03-17/1.jpg" width="700"> -->
<!-- <p><br><img src="img/news2020-03-17/2.jpg" width="700"> -->


<p><br>

<!-- Источник:   <a  href=http://svetlogorsk.by/ru/posts/2020/march/stolby/> http://svetlogorsk.by  </a>  -->

 <!-- Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2020/january/44998/"> http://pravo.by/  </a>  -->



 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->



<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">

Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





