<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - День семьи</strong></h1>
<h2>
<p><br>	

На протяжении многих лет  в республике 15 мая  отмечается международный день семьи. В рамках празднования международного дня семьи  в культурном центре «Тандем» г.Светлогорска состоялось праздничное заседание клуба  многодетных семей.  На этот праздник были приглашены и многодетные семьи работников КЖУП «Светочь». Поводом для встречи стало награждение двух матерей Орденом Матери. В числе награжденных была и  семья тракториста спецавтобазы Александра Нескородова. В торжественной обстановке мама Ольга  получила Орден МАТЕРИ из рук председателя районного Совета депутатов Величко Л.Ф.  И не удивительно ведь в семье воспитывается 5 ребятишек. Прекрасную семью поздравила с таким важным событием и вручила ценный подарок председатель профсоюзного комитета Маковская Г.В.   К слову, на предприятии работает 38 работников, воспитывающих 3 и боле детей, и все они пользуются социальными льготами, предусмотренными коллективным договором.
<p><br>
Автор: председатель профкома Г.В.Маковская



<p><br>

<img src="img/2018-05-17/1.jpg" width="700">
<img src="img/2018-05-17/2.jpg" width="700">
<img src="img/2018-05-17/3.jpg" width="700">


<p><br>

<!-- <img src="img/2018-04-24-2/1.jpg" width="700">
<img src="img/2018-04-24-2/2.jpg" width="700">
<img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/novosti/2058-6-prichin-ne-zhech-sukhuyu-travu-i-musor"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	
<!-- 
<img src="img/2018-04-20/1.jpg" width="700">
<img src="img/2018-04-20/2.jpg" width="700">
<img src="img/2018-04-20/3.jpg" width="700">
<img src="img/2018-04-20/4.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





