
<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>

Как правильно использовать одноразовые и многоразовые маски

</h1></strong>

<h2>

<p><br>
Основная функция маски заключается в барьерной задержке капель влаги, которые образуются при кашле и чихании, и в которых могут находиться во взвешенном состоянии микроорганизмы (вирусы, бактерии и др.).
Правильное применение масок может в определенной степени ограничить распространение микроорганизмов.
Использование масок эффективно только в сочетании с другими методами профилактики (минимизация контактов, гигиена рук, дезинфекция предметов).
<p><br>

<b>Маска ДОЛЖНА использоваться:</b>	
<p><br>
<p>Заболевшим человеком, у которого имеются симптомы респираторного заболевания (кашель, чихание, насморк и др.)	
<p>Медицинским работником при оказании медицинской помощи пациенту	
<p>Работником (человеком) при осуществлении ухода за больным человеком с респираторными заболеваниями	
<p><br>
<b>Маска МОЖЕТ использоваться:</b>
<p><br>
Здоровым людям при нахождении в местах, где имеется вероятность контакта с больным человеком, имеющим респираторные симптомы
<p><br>
<b>Алгоритм использования маски одноразового использования.</b>
<p><br>
<p>1.	Обработать руки спиртосодержащим средством или вымыть с мылом.
<p>2.	Удерживая маску за завязки или резинки вплотную поднести к лицу белой стороной внутрь и фиксировать завязками (резинками) в положении, когда полностью прикрыта нижняя часть лица - и рот, и нос.
<p>3.	В конце придать нужную форму гибкой полоске (носовому зажиму), обеспечивая плотное прилегание маски к лицу.
<p>3.	Снять изделие, удерживая за завязки (резинку) сзади, не прикасаясь к передней части маски.
<p>5 Поместить снятую маску в пакет, герметично закрыть, выбросить в контейнер для отходов (мусорное ведро).
<p>6.	Вымыть руки с мылом или обработать спиртосодержащим средством.
<p>7.	При необходимости надеть новую маску, соблюдая этапы 1-3.
<p><br>
<b>Алгоритм использования маски многоразового использования.</b>
<p><br>
<p>1.	Обработать руки спиртосодержащим средством или вымыть с мылом.
<p>2.	Удерживая маску за завязки или резинки вплотную поднести к лицу и фиксировать завязками (резинками) в положении, когда полностью прикрыта нижняя часть лица - и рот, и нос.
<p>3.	Проверить, чтобы маска плотно прилегала к лицу.
<p>3.	Снять изделие, удерживая за завязки (резинку) сзади, не прикасаясь к передней части маски.
<p>5.	Поместить снятую маску в пакет, герметично закрыть, хранить до стирки.
<p>6.	*В домашних условиях маску необходимо стирать, используя мыло (моющее средство), отдельно от других вещей. После стирки маску можно обработать паром с 
помощью утюга с функцией подачи пара или парогенератора. Затем прогладить горячим утюгом (без пара) для удаления влаги, Маска должна быть полностью сухая!
<p>7.	Вымыть руки с мылом или обработать спиртосодержащим средством.
<p>8.	При необходимости надеть чистую обработанную согласно п.6 маску, соблюдая этапы 1-3.
*в организациях, в т.ч. «закрытого типа», учреждениях, офисах и т.д. возможна организация централизованной стирки масок многоразовых
<p><br>
<b>Общие правила для масок одноразового и многоразового использования.</b>
<p><br>
<p>Правило 1. Использовать маску не более двух часов.
<p>Правило 2. Немедленно заменить маску в случае ее намокания (увлажнения), даже если прошло менее двух часов с момента использования.
<p>Правило 3. Не касаться руками закрепленной маски.
<p>Правило 4. Тщательно вымыть руки с мылом или обработать спиртосодержащим средством после прикосновения к используемой или использованной маске.




<p><br>


<div class="library">

<a href="img/news2020-04-15/1.jpg" class="item"><img src="img/news2020-04-15/1.jpg" alt=""></a>

</div>


<!-- <p><br><img src="img/news2020-03-17/1.jpg" width="700"> -->
<!-- <p><br><img src="img/news2020-03-17/2.jpg" width="700"> -->


<p><br>

<!-- Источник:   <a  href=http://svetlogorsk.by/ru/posts/2020/april/zapret-na-poseshhenie-lesov/> http://svetlogorsk.by  </a>  -->

 <!-- Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2020/january/44998/"> http://pravo.by/  </a>  -->



 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->



<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">

Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





