<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Налоговая взялась за владельцев собак. Кому и сколько нужно платить за четвероногих


</strong></h1>


<h2>
<p><br>	

Министерство по налогам и сборам Беларуси напоминает, что владельцы собак должны зарегистрировать своих питомцев и платить налог на содержание собак. Если не зарегистрировать, можно получить штраф до 15 базовых, или 367,5 рубля.
<p><br>	
<img src="img/2018-12-10/1.jpg" width="700">
<p><br>	
Налог должны платить все владельцы собак, чьим питомцам больше трех месяцев. В Минске размер налога 0,3 базовые величины в квартал — это 7,35 рубля, если, конечно, порода собаки не включена в список потенциально опасных. Если питомец оказался в перечне, за него нужно будет платить одну базовую, или 24,5 рубля в квартал.
<p><br>	
Чтобы платить налог за питомца, его нужно зарегистрировать. Это можно сделать в ЖЭУ по месту жительства. Счет за содержание собаки будут выставлять в жировках на оплату коммунальных услуг.
<p><br>	
От уплаты налога за собаку освобождены лишь некоторые категории людей. К ним относятся инвалиды по зрению, для которых содержание собаки-поводыря — жизненная необходимость.
<p><br>	
Не платить могут неработающие пенсионеры, инвалиды первой и второй группы при отсутствии регистрации по месту их жительства трудоспособных членов семьи, но за одну собаку. Также от налога освобождены те хозяева собак, которые живут в собственном доме, при условии содержания ими не более одной собаки, которая не является источником получения дополнительных доходов.
<p><br>	
Министерство по налогам и сборам напоминает, что за неуплату налога за владение собаками, как и любого другого налога, можно получить штраф.

<p><br>	





<p><br>	

Источник:   <a  href=https://finance.tut.by/news618037.html> tut.by  </a>
<p><br>	

</h2>
<!-- -------------------------------------------------------------------------------------------------------------------------------------------------- -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- -------------------------------------------------------------------------------------------------------------------------------------------------- -->





</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





