<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

Январские морозы не скажутся на жировках белорусов


</strong></h1>

<h2>
<p><br>

17 января, Минск /Юлия Огнева — БЕЛТА/. Население заплатит за январское отопление по объемам, потребленным в декабре 2016 года, сообщили корреспонденту БЕЛТА в Министерстве жилищно-коммунального хозяйства.
<p><br>
«Несмотря на серьезные холода, которые были в январе, когда температура воздуха опускалась до минус 28 градусов, белорусы ощутят удорожание услуг отопления только за счет увеличения тарифов. Рост объемов потребленной теплоэнергии ЖКХ возьмет на себя и погасит за счет снижения затрат в течение года. В результате белорусы заплатят меньше, чем могли бы заплатить», — сказали в министерстве.
Как сообщалось ранее, с 1 января 2017 года стоимость теплоэнергии увеличена на 17% до Br15,6098 за 1 Гкал. На аналогичный процент выросла для населения цена на газ природный в отопительный период. Стоимость электроэнергии, согласно документу, не увеличилась.
<p><br>
<p><br>


Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a>


<!-- <img src="img/news15.02.17/01.jpg" width="700">
<img src="img/news15.02.17/02.jpg" width="700">
<img src="img/news15.02.17/03.jpg" width="700"> -->


</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





