<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
Осторожность при пользовании газом в быту



</h1></strong>

<h2>
<p><br>
Человек так устроен, что в процессе постоянного использования потенциально опасных механизмов, машин и веществ, перестает их опасаться и теряет бдительность и осторожность при их эксплуатации. Одним из таких опасных объектов является природный газ и газоиспользующее оборудование, которые привносят в повседневную жизнь комфорт и удобство, но в то же время при неправильном с ними обращении становятся смертельно опасными.
<p><br>
К сожалению, еще бывают случаи  халатного отношения к пользованию газом у населения, и чаще всего это случается при:  
<p><br>
<p>-	самовольном подключении (отключении) газоиспользующего оборудования и вмешательство в работу автоматики безопасности газоиспользующего оборудования;
<p>-	эксплуатации неисправного газоиспользующего оборудования;
<p>-	эксплуатации газоиспользующего оборудования при неисправных дымовых и вентиляционных каналах (отсутствие (опрокидывание) тяги дымовых и вентиляционных каналов);
<p>-	применении газоиспользующего оборудования не по назначению (обогрев помещений, сушка вещей и т.д.);
<p>-	использовании газоиспользующего оборудования устаревших конструкций, которое не оснащено автоматикой, обеспечивающей прекращение подачи газа при отсутствии тяги;
<p>-	самовольном изменении конструкции дымоходов.
<p><br>
Для того, чтобы газоиспользующее и другое отопительное оборудование работало без перебоев, необходимо регулярно проверять, а при необходимости очищать дымовые и вентиляционные каналы от загрязнений. Тягу в дымоходах следует проверять перед каждым пользованием газовыми колонками и газовыми котлами, а так же приборами, имеющими отвод продуктов сгорания в дымоходы. При отсутствии тяги или ее недостаточности пользоваться газовыми приборами запрещено.
<p><br>
При сжигании природного газа выделяются продукты горения, а при неполном сгорании невидимый и неосязаемый СО – окись углерода, или угарный газ. Вдыхание воздуха, который содержит всего лишь 1% угарного газа в течение более 2 минут, может привести к смертельному исходу. При работе проточного водонагревателя или отопительного котла, углекислый газ уходит в специально оборудованные дымоходы. Однако если в дымоходе по какой-то причине отсутствует тяга, то продукты сгорания попадают в помещение и организм человека, что может привести к летальному исходу.
<p><br>
Во избежание возникновения несчастных случаев, связанных с эксплуатацией газоиспользующего оборудования, собственникам жилых (или) нежилых помещений, жилых домов и (или) их представителями запрещается:
<p><br>
<p>-	пользоваться газоиспользующим оборудованием в случае его неисправности, не исправности дымовых и вентиляционных каналов, при отсутствии тяги и запахе газа;
<p>-	использовать для обогрева жилых помещений газовые плиты и не сушить вещи над горелками газовой плиты;
<p>-	производить самовольное подключение (отключение) газоиспользующего оборудования, его перестановку, разборку и ремонт;
<p>-	применять огонь для обнаружения утечки газа из газопроводов, газового оборудования.
<p><br>
В помещениях на время работы газоиспользующего оборудования необходимо обеспечить работу вентиляции и приток свежего воздуха. При эксплуатации газовых плит необходимо соблюдать следующие требования: постоянно контролировать работу газовой плиты, при закипании содержимого посуды убавить пламя поворотом ручки горелки; при пользовании духовым шкафом периодически наблюдать за работой горелок через смотровое окно, находящееся на дверце шкафа.
<p><br>
В случае затухания пламени горелки следует закрыть кран горелки духового шкафа, проветрить шкаф во избежание «хлопка» газа и при необходимости осуществить розжиг горелки. Горелки газовой плиты, их колпачки, решетки и другие части плиты необходимо промывать с помощью моющих средств.
<p><br>
При эксплуатации проточных газовых водонагревателей, необходимо учитывать, что они работают только при определенном давлении воды (предусмотренном техническими данными аппарата и инструкцией завода-изготовителя по его эксплуатации). Если давление воды понизится (резко уменьшится или прекратится подача воды), горелка водонагревателя погаснет. В этом случае необходимо закрыть все краны, и разжигать горелку водонагревателя можно только после восстановления номинального давления потока воды.
<p><br>
При обнаружении запаха газа следует немедленно прекратить пользование газоиспользующим оборудованием (перекрыть краны перед газоиспользующим оборудованием и на нем (или вентиль баллона). Необходимо открыть окна для проветривания помещения, удалить из загазованного помещения людей и домашних животных, немедленно сообщить в аварийную службу газоснабжающей организации, при этом запрещается зажигать огонь, курить, включать и выключать электроосвещение и электроприборы, пользоваться электрозвонками.
<p><br>
В случае появления запаха газа в жилом доме аварийный вызов осуществляется по телефону 104.
<p><br>
Старший государственный инспектор Гомельского областного управления Госпромнадзора	Ю.С.Седич



<!-- <p><br>
<p><br><img src="img/2020-01-15/1.jpg" width="700">
<p><br><img src="img/2020-01-15/2.jpg" width="700">
<p><br><img src="img/2020-01-15/3.jpg" width="700">
<p><br><img src="img/2020-01-15/4.jpg" width="700">
<p><br><img src="img/2020-01-15/5.jpg" width="700">
<p><br><img src="img/2020-01-15/6.jpg" width="700">
<p><br> -->

 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->

<!-- 

<img src="img/2019-08-12/1.jpg" width="700">
<img src="img/2019-08-12/2.jpg" width="700">
<img src="img/2019-08-12/3.jpg" width="700">
<img src="img/2019-08-12/4.jpg" width="700">

<p><br> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





