<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
            Информация о тарифах
        </strong>
    </h1>

    <br>
    <h2>
        <p style="text-align:center">
            <strong>
                Техобслуживание
            </strong>
        </p>
        <br>
        <p>
            Стоимость технического обслуживания зависит от тарифов на данную услугу и общей площади жилого помещения.
        </p>
        <br>
        <p>
            Субсидируемый тариф 0,1322 руб. за 1 м2 (с 1 июня — 0,1238 рубля) общей площади жилого помещения применяется в отношении квартир (долей), при наличии зарегистрированного в них по месту жительства гражданина.
        </p>
        <br>
        <p>
            Тариф, обеспечивающий полное возмещение экономически обоснованных затрат, установлен в размере 0,1419 руб. за 1 м2 общей площади жилого помещения (при отсутствии зарегистрированного по месту жительства гражданина; при регистрации в жилом помещении частного унитарного предприятия; при наличии у гражданина в собственности или во владении и пользовании нежилого помещения в доме либо нежилого капитального строения (здания, сооружения), используемого для личных целей (кроме предпринимательской деятельности) и оснащенного счетчиками (в отношении коммунальных услуг); при сдаче квартиры внаем для краткосрочного проживания).
        </p>
        <br>
        <br>
        
        <p style="text-align:center">
            <strong>
                Капитальный ремонт
            </strong>
        </p>
        <br>
        <p>
            Плата за капитальный ремонт вносится по субсидируемому тарифу (за исключением нежилых помещений). Списки многоквартирных жилых домов, подлежащих капитальному ремонту и тепловой модернизации, на текущий год утверждаются местными исполкомами и до 1 февраля текущего года публикуются в средствах массовой информации и размещаются на сайтах этих ведомств.
        </p>
        <br>
        <p>
            Тариф — 0,1800 руб. за 1 м2 общей площади жилого помещения.
        </p>
        <br>
        <br>
        
        <p style="text-align:center">
            <strong>
                Вода и стоки
            </strong>
        </p>
        <br>
        <p>
            Стоимость водоснабжения и канализации зависит от тарифов на водоснабжение и водоотведение, показаний счетчика расхода воды — если счетчик на воду установлен — или норм водопотребления* — если счетчика нет.
        </p>
        <br>
        <p>
            При отсутствии счетчика, плата за воду и канализацию (даже при наличии зарегистрированных по месту жительства граждан) осуществляется по экономически обоснованным (коммерческим) тарифам, обеспечивающим полное возмещение затрат на оказание услуги. Исключение составляют жилые помещения, в которых установка счетчика технически невозможна.
        </p>
        <br>
        <p>
            Субсидированный тариф для Минска — 1,5216 руб. за 1 м3, Брестской области — 1,8939 руб. за 1 м3; остальных областей — 1,9049 руб. за 1 м3 (при наличии зарегистрированных по месту жительства или месту пребывания — по выбору плательщика). Субсидируемые тарифы не зависят от расхода воды.
        </p>
        <br>
        <p>
            Экономически обоснованный тариф (за 1 м3): Минск — 1,5216 руб., Минская область — 1,9943 руб., Брестская — 1,9630 руб., Гродненская — 2,0383 руб., Витебская — 2,0800 руб., Гомельская — 2,1330 руб., Могилевская — 2,0585 руб.
        </p>
        <br>
        <p>
            Если в квартире никто не зарегистрирован по месту жительства, у гражданина в жилом доме в собственности имеется нежилое помещение, в квартире зарегистрировано частное унитарное предприятие или жилое помещение сдается внаем для краткосрочного проживания, — применяются экономически обоснованные тарифы.
        </p>
        <br>
        <p>
            Если в жилом помещении никто не проживает (не зарегистрирован по месту жительства) и в нем не установлен счетчик на воду, то количество израсходованной воды определяется исходя из нормативов потребления и «условного количества проживающих» (площадь квартиры делится на 20 м2 (с округлением в меньшую сторону), получается условное количество граждан).
        </p>
        <br>
        <p>
            *Нормы водопотребления устанавливаются местными органами власти.
        </p>
        <br>
        <br>
        
        <p style="text-align:center">
            <strong>
                Техобслуживание лифта
            </strong>
        </p>
        <br>
        <p>
            Субсидированный тариф на техобслуживание лифта составляет 1,5 руб. (с 1 июня — 1,43 рубля) с человека (за исключением детей до 7 лет). Если в квартире никто не зарегистрирован по месту жительства или не проживает в ней по договору найма, то стоимость техобслуживания лифта определяется следующим образом: общая площадь квартиры делится на 20 м2 (с округлением в меньшую сторону).
        </p>
        <br>
        <p>
            От платы за лифт могут быть освобождены граждане, которые не могут им пользоваться по состоянию здоровья. Не нужно платить за лифт также гражданам, проживающим на первом этаже, за исключением ситуаций, когда первая остановочная площадка лифта находится в подвале или если на 1 этаже расположены нежилые помещения. Если квартира сдается внаем для краткосрочного проживания, техобслуживание лифта оплачивается по коммерческому тарифу.
        </p>
        <br>
        <p>
            С 1 сентября стоимость техобслуживания лифта будет зависеть от площади жилого помещения.
        </p>
        <br>
        <br>
        
        <p style="text-align:center">
            <strong>
                Санитарное содержание вспомогательных помещений
            </strong>
        </p>
        <br>
        <p>
            Стоимость санитарного содержания вспомогательных помещений многоквартирного жилого дома до 1 сентября 2021 года рассчитывается исходя из качества зарегистрированных в квартире (проживающих по договору найма) граждан, исключая детей до 7 лет, и фактических затрат.
        </p>
        <br>
        <p>
            Если в квартире никто не зарегистрирован и не проживает по договору найма, то стоимость санитарного содержания определяется следующим образом: общая площадь квартиры делится на 20 м2 (с округлением в меньшую сторону). Искл. — квартиры, принятые по наследству (не более 7 месяцев).
        </p>
        <br>
        <p>
            С 1 сентября стоимость санитарного содержания будет зависеть от площади жилого помещения и фактических затрат на санитарное содержание.
        </p>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-04-29/1.jpg" alt="">
        </div>
        <br>
        <br>
        
        <p style="text-align:center">
            <strong>
                Электроэнергия, потребляемая на работу лифта
            </strong>
        </p>
        <br>
        <p>
            Тариф не может превышать 0,79 руб. на одного проживающего в месяц.
        </p>
        <br>
        <p>
            Стоимость освещения вспомогательных помещений, работы оборудования, в т. ч. Лифта, зависит от количества проживающих, за исключением детей до 7 лет и при наличии показаний группового счетчика расхода электричества (стоимость электроэнергии распределяется между квартирами пропорционально количеству проживающих).
        </p>
        <br>
        <p>
            Указанный тариф является максимальным.
        </p>
        <br>
        <p>
            Если гражданин не должен оплачивать техобслуживание лифта, то не оплачивает и электричество, потребляемое на его работу.
        </p>
        <br>
        <p>
            Если в квартире никто не зарегистрирован по месту жительства или не проживает по договору найма, то стоимость электроэнергии определяется исходя из «условного количества проживающих» (общая площадь квартиры делится на 20 м2 (с округлением в меньшую сторону), получается условное количество граждан).
        </p>
        <br>
        <p>
            Тариф на освещение вспомогательных помещений и работу оборудования (за исключением лифта) не может превышать 0,71 руб. на одного проживающего в месяц.
        </p>
        <br>
        <p>
            Плата за освещение подъезда с 1 сентября будет исчисляться исходя из квадратных метров.
        </p>
        <br>
        <br>
        
        <p style="text-align:center">
            <strong>
                Теплоснабжение
            </strong>
        </p>
        <br>
        <p>
            Субсидируемый тариф на тепловую энергию для отопления и подогрева воды — 20,6216 руб. за 1 Гкал (с 1 июня — 21,9245 рубля за 1 Гкал). Экономически обоснованный тариф — 107,3100 руб. за 1 Гкал. Стоимость отопления зависит от общей площади квартиры и показаний общедомового счетчика расхода теплоэнергии на отопление. Если в доме вообще нет счетчика, то плата за отопление зависит от общей площади квартир и средних нормативов расхода теплоэнергии на отопление квадратного метра общей площади.
        </p>
        <br>
        <br>
        
        <p style="text-align:center">
            <strong>
                Обращение с ТКО
            </strong>
        </p>
        <br>
        <p>
            Тарифы на услуги по обращению с ТКО определяются местными органами власти. Стоимость вывоза мусора зависит также от норматива образования твердых коммунальных отходов, количества проживающих и наличия функционирующего мусоропровода. В домах, где ведется раздельный сбор отходов и мусоропровод заварен, тариф ниже.
        </p>
        <br>
        <p>
            <em>Субсидируемые тарифы для населения</em>
        </p>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-04-29/2.jpg" alt="">
        </div>
        <br>
        <br>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 