<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Жировка тяжелеет на 106 рублей: как будут платить за ЖКУ трудоспособные граждане, не желающие работать?

</strong></h1>
<h2>

<p><br>

Горячая вода, отопление и газоснабжение. За эти услуги   неработающие граждане, у которых в собственности есть жильё, или арендаторы будут платить по повышенному тарифу. А если  откажутся платить, то оплачивать услуги за него должны родственники.
<p><br>
<b>Кто из неработающих граждан будет платить по «полной»?</b>
<p><br>
Требовать полную плату за ЖКУ будут только с тех безработных, кто является собственником жилья или на кого оформлен договор аренды. В остальных случаях платить по экономически обоснованным тарифам не занятые в экономике не будут.
<p><br>
Если жилье оформлено на работающего человека, а в семье есть безработный, то в этом случае коммуналку будут начислять по обычным тарифам. Например, владельцем квартиры является работающая мать, а её дочь не занята в экономике. В таком случае никаких повышенных тарифов не будет.
<p><br>
В случае, если владелец квартиры не занят в экономике и не живет по месту прописки ( а там проживает, например, его сын с семьей), тогда владелец обязан оплатить свою равную долю по экономически обоснованным тарифам.
<p><br>
А если у неработающего гражданина вовсе нет квартиры и он снимает жильё, то платить за коммунальные услуги «по полной» он не будет.
<p><br>
<img src="img/2018-11-13/1.jpg" width="700">
<p><br>
<img src="img/2018-11-13/2.jpg" width="700">
<p><br>
<b>Как будут оплачивать услуги  не занятые в экономике?</b>
<p><br>
Чтобы узнать, сколько придется платить за горячую воду, общее количество тепловой энергии будут делить на число зарегистрированных в квартире человек. 
<p><br>
Точно также иждивенцы будут оплачивать и отопление. Расчет будет производиться исходя из общей площади жилого помещения. Общие затраты поделят поровну, а безработный оплатит свою долю по обновленным тарифам.
<p><br>
Как иждивенцы будут оплачивать газоснабжение, будет зависеть, есть ли в жилище счетчик. Если индивидуальный прибор учета газа есть, то потребленный объем газа на семью разделят поровну между жильцами, а гражданин не занятый в экономике, оплатит свою «долю» по полному тарифу. При отсутствии счетчика общую площадь квартиры или дома разделят на количество прописанных, а тунеядец должен будет заплатить по экономически обоснованным тарифам.
<p><br>
За горячую воду безработные будут платить с 1 января 2019 года, а за газ и тепло — с 1 октября 2019 года.
<p><br>
<b>Почему именно эти услуги?</b>
<p><br>
Как объяснили в Министерстве ЖКХ, сегодня белорусы и так как никогда близки к тому, чтобы стопроцентно возмещать расходы за ЖКУ. Газ, отопление и горячая вода — те немногие услуги, которые только приближаются к оплате по себестоимости, подчеркнули в ведомстве.
<p><br>
<b>На сколько больше будут платить не занятые в экономике?</b>
<p><br>
Если в квартире живет только один неработающий: то плата за горячую воду вырастет на 5-6 рублей, отопление — на 60 рублей, а газ (если есть отдельная колонка или котел)— на 40 рублей.
<p><br>
В итоге жировка для безработного тяжелеет на 106 рублей.
<p><br>
Если с тунеядцем в квартире живут еще 3 человека, то расходы на отопление увеличиваются на 15 рублей, а за газ — на 16 рублей.
<p><br>
<b>Что будет, если тунеядец не будет платить за коммуналку?</b>
<p><br>
Если собственник жилья из числа безработных не станет платить за ЖКУ, его ждут стандартные в таких случаях штрафные санкции — пеня и предупреждения об отключении неоплаченных услуг. А как быть, если в квартире с безработным живут родственники? Скорее всего, оплачивать непогашенные счета будут именно они.
<p><br>
	Источник:   <a  href=http://svetlogorsk.by/?p=15325> http://svetlogorsk.by  </a>

</h2>
</div>

<div class="news_block_foto"> 

<!-- --------------------------------------------------------------------------------------------------------------------------------------------- -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- --------------------------------------------------------------------------------------------------------------------------------------------- -->

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





