<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong> Тарифы увеличены на 20% </strong></h6>
<p><br>

<h6>

Это предусмотрено постановлением Совета Министров от 5 января 2016 года №3 «О внесении изменений и 
дополнений в постановление Совета Министров Республики Беларусь от 30 декабря 2013 г. №1166».
<p><br>
<p>Согласно п.4 ст.105 Налогового кодекса Беларуси при реализации товаров (работ, услуг) по розничным 
ценам (тарифам) соответствующая сумма налога на добавленную стоимость включается в эти цены (тарифы).
<p><br>
 <p>На основании ст.94 Налогового кодекса указом от 26 марта 2007 года №138 «О некоторых вопросах обложения 
 налогом на добавленную стоимость» услуги по электроснабжению и газоснабжению населения были освобождены 
 от налога на добавленную стоимость. В связи с принятием указа от 21 декабря 2015 года №507 «О внесении 
 изменений в указы Президента Республики Беларусь» предусмотрен переход с 1 января 2016 года на уплату 
 населением услуг по газо-, электроснабжению с налогом на добавленную стоимость. В связи с этим тарифы 
 на услуги по электроснабжению и газоснабжению должны быть увеличены на размер ставки НДС, то есть на
  20%, что реализовано опубликованным сегодня постановлением Совета Министров при определении общих 
  подходов изменения цен (тарифов) на газ и электрическую энергию для населения. Согласно приложению 
  к постановлению, если речь идет о цене на газ, используемый с установленными приборами индивидуального 
  учета расхода, то при наличии индивидуальных газовых отопительных приборов стоимость
1 куб.м в отопительный период составит Br776,3, в летний период – Br2 842,2; при отсутствии 
индивидуальных газовых отопительных приборов – Br2 842,2 вне зависимости от периода. В случае 
использования газа без приборов индивидуального учета расхода цена с одного проживающего в месяц 
составит Br22,6 тыс. при наличии газовой плиты и централизованного горячего водоснабжения или
 индивидуального водонагревателя (за исключением газового); Br65,1 тыс. – при наличии газовой 
 плиты и индивидуального газового водонагревателя (при отсутствии централизованного горячего 
 водоснабжения). При наличии индивидуальных газовых отопительных приборов цена на газ в отопительный
  период будет Br3 242,4 за 1 кв.м общей площади жилого помещения в месяц, в летний период – Br1 215.
   Стоимость сжиженного газа в баллонах весом 21 кг в пределах норм потребления составит Br5 388,6
    за 1 кг, или Br113,1 тыс. за 1 баллон. 
    <p><br>
   <p> Цена электрической энергии в жилых домах (квартирах), 
    оборудованных в установленном порядке электрическими плитами, по одноставочному тарифу составит 
    Br1009,8 за 1 кВт.ч; по дифференцированному тарифу по временным периодам: с 22.00 до 17.00 
    (минимальная нагрузка) – Br706,8 за 1 кВт.ч, с 17.00 до 22.00 (максимальная нагрузка) – Br2019,6. 
    Электрическая энергия для нужд отопления и горячего водоснабжения с присоединенной (суммарной) 
    мощностью оборудования более 5 кВт в период с 23.00 до 6.00 будет стоить Br1188, в остальное время 
    суток – Br3564. Цена иной электроэнергии по одноставочному тарифу составит Br1188; по 
    дифференцированному тарифу по временным периодам: с 22.00 до 17.00 (минимальная нагрузка) –
     Br831,6, с 17.00 до 22.00 (максимальная нагрузка) – Br2376. 
     <p><br>
     <p>Также установлены тарифы (цены)
      на коммунальные услуги, обеспечивающие полное возмещение экономически обоснованных затрат 
      на их оказание. Стоимость тепловой энергии для нужд отопления и горячего водоснабжения 
      составит Br854 710,31 за Гкал. Тариф за 1 куб.м природного газа, используемого с установленными 
      приборами индивидуального учета расхода, составит Br3 738,1; используемый без приборов 
      индивидуального учета расхода газа: при наличии газовой плиты и централизованного горячего 
      водоснабжения или индивидуального водонагревателя (за исключением газового) – Br29 900 с
       одного проживающего в месяц, при наличии газовой плиты и индивидуального газового водонагревателя
        (при отсутствии централизованного горячего водоснабжения) – Br86 000, при наличии газовой плиты
         и отсутствии централизованного горячего водоснабжения и индивидуального газового водонагревателя 
         – Br48 600, при наличии индивидуальных газовых отопительных приборов Br29 905 (в данном случае
          на 1 кв.м общей площади жилого помещения в месяц). Стоимость электрической энергии по
           одноставочному тарифу составит Br1 900 за 1 кВт.ч, по дифференцированному тарифу по 
           временным периодам: с 22.00 до 17.00 (минимальная нагрузка) – Br1 330 за 1 кВт.ч, с
            17.00 до 22.00 (максимальная нагрузка) – Br3 800.
<p><br>
<p><a href="http://sn.by/2016/01/13/тарифы-увеличены-на-20/"><span class="Aktiv_Silka"> "Светлагорскiя навiны" </span></a></p>
<p><br>


</h6>
</div>
<br>

<div class="news_block_foto"> 



<br><br>



<br><br>


</div>
<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





