<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>В культурную столицу России  вместе с «Беларустурист»</b></h2>
<p><br>

<h2>


<p>Незабываемое путешествие  в блистательный Санкт-Петербург с помощью «Беларустуриста» совершили профсоюзные активисты КЖУП «Светочь» г. Светлогорска.
<p><br>
<p>Экскурсия состоялась при активной поддержке администрации предприятия, выделившей транспорт, и профсоюзного комитета, оплатившего туруслугу.
<p><br>
<p>Экскурсия началась с посещения одной из самых известных резиденций русских царей – Петергофа. Светлогорцы были очарованы великолепием дворцово-паркового ансамбля, но самым ярким впечатлением стало включение фонтанов, которых на территории Нижнего парка насчитывается 211. Как работники жилищно-коммунального хозяйства, безусловно, обратили внимание на партеры, газоны и цветники и даже что-то  в зеленом оформлении парка решили позаимствовать. Посещение Эрмитажа и обзорная экскурсия по городу, прогулка на кораблике по рекам и каналам и ночная экскурсия «Магический Санкт-Петербург», Исаакиевский и Казанский соборы – вот неполный перечень того, что увидели наши туристы в Питере.<p>
<p><br>
<p>Безусловно, за 3 дня нельзя полностью узнать город, но влюбиться в белые ночи и магию  Северной Венеции можно с первых минут. Что и не преминули отметить светлогорские коммунальщики. Уезжая из города каждый в душе пообещал обязательно сюда вернуться. А на обратном пути проговаривались уже новые маршруты путешествий	. И непременно с «Беларустуристом» 
<p><br>
</h2>


</div>
<br>



<div class="news_block_foto"> 

<img src="img/news28.06.16/01.jpg">
<img src="img/news28.06.16/02.jpg">
<img src="img/news28.06.16/03.jpg">
<img src="img/news28.06.16/04.jpg">
<img src="img/news28.06.16/05.jpg">

<br><br>
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





