<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

КЖУП «Светочь» информирует!


</strong></h1>

<h2>
<p><br>
С 20 февраля  2017 года, в связи с подключением КЖУП «Светочь» к АИС «Расчёт-ЖКУ» и  объёдинением коммунальных платежей по водоснабжению, водоотведению, вывозу ТКО, отоплению в один лицевой счёт для удобства обслуживания населения, специалисты по начислению платы за данные услуги переведены в расчётно-справочный центр, находящийся по адресу: г.Светлогорск, м-н «Юбилейный», дом 2а.
		<p><br>По вопросам начисления платы за коммунальные услуги необходимо обращаться по телефонам<p> <b>9-06-43</b>, <b>9-06-29</b>, <b>5-86-50</b>.
<p><br>
В связи с ремонтными работами, временно до последующего уведомления, стоит обращаться по телефонам: <b>4-15-43</b>,  <b>5-82-62</b>,  <b>9-28-79</b>.



	<p><br>
<p>Абонентный отдел КЖУП «Светочь» производит:
<p><br>
<p>1.	заключение новых договоров на водоснабжение по индивидуальным приборам учёта воды;
<p>2.	приём на коммерческий учёт индивидуальных приборов учёта воды;
<p>3.	контрольный обход индивидуальных приборов учёта воды;
<p>4.	сверку показаний индивидуальных приборов учета воды;
<p>5.	обработку данных по поверке индивидуальных приборов учета воды.
<p><br>
<p>Справки по телефону <b>5-19-83</b>.


<p><br>


<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<!-- <img src="img/news15.02.17/01.jpg" width="700">
<img src="img/news15.02.17/02.jpg" width="700">
<img src="img/news15.02.17/03.jpg" width="700"> -->


</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





