<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>Месячник по контролю за санитарно-бытовым обеспечением работающих</strong></h1>

<p><br>

<h2>


	На ноябрьском заседании профсоюзного комитета КЖУП «Светочь» был обсужден вопрос выполнения Постановления Совета Министров Республики Беларусь   от 7 февраля 2012 года № 127 «О создании условий для питания работников». Заседанию профкома предшествовал мониторинг санитарно-бытового состояния комнат и мест приема пищи, проведенный общественной комиссией по охране труда совместно со службой охраны труда предприятия. Профсоюзный комитет отмечает, что сегодня комнаты и места приема пищи созданы во всех структурных подразделениях предприятия и оборудованы соответствующей электробытовой техникой. Оборудованию комнат приема пищи способствует и то, что участок деревообработки ремонтно-строительного управления «Светлогорскремстрой» освоил изготовление мебели, и комнаты приема пищи аварийно-диспетчерской службы, административного корпуса, участка лифтового хозяйства и др. оснащены мебелью собственного производства. Вместе с тем, и это отмечено на заседании профсоюзного комитета, не хватает бытовой техники (СВЧ-печи, малогабаритные холодильники) для оборудования мест приема пищи на котельных, где в смену работает 1-2 человека. 	Принято решение до конца 2016 года провести конкурс среди цеховых профсоюзных организаций на лучшее содержание комнаты приема пищи.





</h2>

</div>



<div class="news_block_foto"> 

<img src="img/news12.12.16/01.jpg">
<img src="img/news12.12.16/02.jpg">
<img src="img/news12.12.16/03.jpg">
<img src="img/news12.12.16/04.jpg">
<img src="img/news12.12.16/05.jpg">

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





