<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>Халява закончилась. За воду в квартирах без жильцов и счетчиков придется все-таки платить.
</b></h2>
<p><br>
<h2>
<img src="img/news14.07.16.jpg">

<p>Недавно FINANCE.TUT.BY писал о жителе столицы, которому в жировке по каждому новому месяцу при одинаковом расходе воды выставляли разные суммы за подогрев. Тогда выяснилось, что в таком удорожании горячей воды были виноваты многочисленные соседи мужчины, которые не устанавливали счетчики и не регистрировались, но тоже пользовались коммунальными благами.
<p><br>
<p>Но скоро ситуация изменится: уже с 1 октября хозяева якобы пустых жилищ будут платить за воду в зависимости от площади квартиры. Изменения коснутся не только минчан, но и жителей всех остальных регионов.
<p><br>
<p><br>
<p><b>Платить придется по экономически обоснованному тарифу</b>
<p><br>
<p>Только в Минске таких несознательных квартир насчитали 6 тысяч. Столичный водоканал терпит из-за недоплат большие убытки.
<p><br>
<p>«Дело в том, что с этой даты вступают в силу изменения в Положение о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда», — напоминает ведущий специалист по маркетингу УП «Минскводоканал» Екатерина Калюга.
<p><br>
<p>Новеллы будут касаться начисления платы за услуги водоснабжения и водоотведения в жилых помещениях, не оснащенных индивидуальными приборами учета воды, при отсутствии проживающих (зарегистрированных по месту жительства) граждан.
<p><br>
<p>«Теперь количество израсходованной воды в таких квартирах будет определяться исходя из норм потребления, установленных местными исполнительными и распорядительными органами, и условного количества граждан, определенного путем деления общей площади жилого помещения на 20 квадратных метров с учетом округления в меньшую сторону до целого числа», — поясняет водоканал.
<p><br>
<p>При этом плата будет взиматься по тарифам, обеспечивающим полное возмещение экономически обоснованных затрат, — 1,1405 рубля за «куб» (в том числе водоснабжение — 0,6875 рубля, водоотведение (канализация) — 0,453 рубля). К слову, в других регионах могут действовать другие экономически обоснованные тарифы.
<p><br>
<p>То есть после вступления в силу изменений тем, кто хочет платить только за фактически потребленный объем воды, придется установить индивидуальные приборы учета и заключить договор на водоснабжение и водоотведение.
<p><br>
<p>«Исключения составляют жилые помещения, предоставляемые главам и сотрудникам представительств и органов международных организаций, межгосударственных образований, жилые помещения, принятые в составе наследства, но не более семи месяцев со дня открытия наследства, жилые помещения, используемые для осуществления предпринимательской деятельности, связанной с предоставлением мест для краткосрочного проживания», — уточняет Екатерина Калюга.
<p><br>
<p><b>За 70-метровую «пустую» квартиру — около 27 рублей в месяц</b>
<p><br>
<p>Сколько теперь надо будет платить хозяевам жилья, где нет счетчиков и никто не зарегистрирован, можно рассчитать на примере квартиры площадью 72 квадратных метра.
<p><br>
<p>Чтобы узнать условное количество проживающих, исходя из которого будут проводить расчеты, необходимо 72 «квадрата» разделить на 20 и округлить до целых в меньшую сторону. Получается 3 гипотетических жильца. Далее подставляем это значение в формулу: 3 условных человека * 7,8 м³ * 1,1405 рубля за м³ = 26 рублей 69 копеек в месяц.
<p><br>
<p>А вот в квартирах, где установлены счетчики и есть зарегистрированные граждане, будут начислять плату на основании показаний счетчиков. При потреблении до 140 литров в сутки (4,2 м³ в месяц) на одного зарегистрированного по месту жительства или месту пребывания используется субсидируемый тариф 0,4653 рубля за «куб». Свыше этого потребления — по экономически обоснованному тарифу.
<p><br>
<p>Сделаем приблизительный расчет в этом случае. Количество зарегистрированных — 3, за месяц израсходовано 5 «кубов» на человека (всего 15 м³), поэтому формула выглядит так: 3 человека * 4,2 м³ * 0,4653 рубля за м³ + (15 м³ - 3 человека * 4,2 м³) * 1,1405 рубля за м³ = 8 рублей 60 копеек за месяц.
<p><br>
<p>То есть при установке счетчика и регистрации проживающих можно будет платить в 3 раза меньше.
<h2>




<p><br>
<p><a href="http://finance.tut.by/news504214.html"><span class="Aktiv_Silka"> "FINANCE.TUT.BY" </span></a></p>
<p><br>

</h2>
</div>
<br>



<div class="news_block_foto"> 


<br><br>
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





  http://finance.tut.by/news504214.html