<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Дню Защитников Отечества посвящается</strong></h6>
<h6>
<p><br>
<p>«Сильные, смелые, надежные!»- под таким девизом прошел спортивный праздник, посвященный 23 февраля в профсоюзной организации КЖУП «Светочь» г. Светлогорска.
<p><br>
<p>В празднике приняли участие 8 молодых работников предприятия в возрасте до 31 года. 
<p><br>
<p>В подготовке визитной карточки участников активное участие приняли цеховые профсоюзные организации. Стихи, речевки и даже сказку написали болельщики, чтобы поддержать своих ребят. Ну а самим участникам пришлось соревноваться в дартсе, попадать мячом в баскетбольную корзину и футбольные ворота, участвовать в веселых эстафетах.  И все это при горячей поддержке своих болельщиков. Незаметно пролетели два часа соревнований, и вот уже пора подводить итоги. На третьем месте- слесарь АВР цеха водопроводно-канализационного хозяйства Денис Лопатин, на втором- слесарь-ремонтник теплоцеха Виталий Лазаренко. Победителем конкурса стал бармен кафе «Маентак» Сергей Шалахтинов. Генеральный директор предприятия Лупей В.В. и председатель профкома Маковская Г.В. наградили победителей  грамотами и ценными подарками.  Шуточные медали и сувениры всем участникам конкурса вручила секретарь ячейки БРСМ Ирина Плашкова. 
<p><br>
</h6>
</div>
<br>



<div class="news_block_foto"> 

<img src="img/news24.02.16/01.jpg">
<img src="img/news24.02.16/02.jpg">
<img src="img/news24.02.16/03.jpg">
<img src="img/news24.02.16/04.jpg">
<img src="img/news24.02.16/05.jpg">
<img src="img/news24.02.16/06.jpg">

<br><br>
</div>



<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





