<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
«А это точно конфиденциально?» Председатель Национального статистического комитета Инна Медведева ответила на вопросы о предстоящей переписи



</h1></strong>

<h2>
<p><br>
Через две недели стартует перепись населения. Она станет третьей по счету в истории суверенной Беларуси и поможет создать коллективный портрет населения страны. Всем нам предстоит ответить почти на полсотни вопросов. Помимо традиционных – о семейном положении, образовании и занятости, – появятся новые, например, планирует ли респондент выезжать из Беларуси и заводить детей. Для чего нужна перепись, и что дадут результаты? Об этом мы поговорили с Председателем Национального статистического комитета Инной Медведевой.
<p><br>	
Зачем нужна перепись населения?
<p><br>	
– Масштабный сбор сведений о гражданах государства проводится раз в десять лет. Данные о численности населения, количестве домохозяйств и семей, а также социально-демографические характеристики уникальны, их нельзя найти ни в текущей статистической отчетности, ни в административных базах. Перепись – это основа социально-экономических прогнозов развития страны в целом и каждого населенного пункта в частности.
<p><br>	
Чем эта перепись отличается от предыдущих?
<p><br>	
– Новшеств много. Одно из главных в том, что мы отказались от бумаги. Вместо нее перешли на планшеты. Техникой снабдили всех переписчиков: и тех, кто планирует работать в стационарных пунктах, и тех, кто будет совершать визиты на дом. В отличие от переписи 2009 года, на этот раз мы не только поинтересуемся социально-демографическими характеристиками, но и зададим вопросы о миграции, дополнительном образовании, планировании детей. Кроме того, подготовили целый блок по сельскому хозяйству: спросим, имеется ли у гражданина участок, какие на нем насаждения, есть ли у него коровы, кролики, куры и прочая живность. Хочется предупредить всех, кто переживает за сохранность данных: мы не будем передавать эту информацию контролирующим организациям. Данные необходимы только органам государственной статистики, чтобы посчитать валовую продукцию сельского хозяйства, а также оценить вклад этой отрасли в ВВП.
<p><br>	
А конфиденциальность гарантируется?
<p><br>	
– Наша обязанность – обеспечить конфиденциальность личных данных, поэтому после того как человек прошел опрос, его данные будут шифроваться и передаваться по защищенному каналу связи на сервер Белстата. Затем они автоматически удалятся из планшета переписчика.
<p><br>	
Как пройти перепись?
<p><br>	
– Есть три способа ответить на вопросы. С 4 по 18 октября на сайте census.by и перепись.бел стартует интернет-перепись. Мы планируем, что 25–30 процентов населения заполнят анкету онлайн. Еще 10 процентов придут на стационарные участки с 4 по 30 октября. Остальные будут ждать визита переписчиков с 21 по 30 октября. Чтобы оценить корректность собранной информации, мы выберем 64 000 жилых помещений, проживающим в которых повторно зададим вопросы.
<p><br>	
Кто станет переписчиком?
<p><br>	
– Это 12 500 человек, которые собирают данные по всей стране. Основная масса – студенты. Сейчас они проходят обучение, во время которого мы знакомим их с работой программы, рассказываем, как отвечать на тот или иной вопрос. Кстати, приступить к работе смогут только те, кто сдаст экзамен.
<p><br>	
Если вы не уверены, что на пороге вашего дома переписчик, рекомендуем обратить внимание на наличие у него сумки с фирменным логотипом, планшета, удостоверения. Также можете сверить данные этого документа с паспортом. Если возникнут вопросы, звоните на бесплатный номер колл-центра 8-801 100-31-31. Во время пробной переписи в Молодечно были случаи, когда граждан беспокоили расспросами по телефону: интересовались, где они трудятся и сколько зарабатывают. Хочу предупредить: мы не собираем сведения таким образом.
<p><br>	
Ольга Дубровская, «Знамя юности», 19 сентября 2019 г.
<p><br>	
Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2019/september/40012/"> http://pravo.by  </a>
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->

<!-- 

<img src="img/2019-08-12/1.jpg" width="700">
<img src="img/2019-08-12/2.jpg" width="700">
<img src="img/2019-08-12/3.jpg" width="700">
<img src="img/2019-08-12/4.jpg" width="700">

<p><br> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





