<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>


Гордимся успехами предприятия!

</strong></h1>

<h2>

<p><br>


17 марта в городском центре культуры г. Светлогорска подведены итоги районного соревнования среди предприятий и организаций по итогам социально-экономического развития за 2016 год. За достижение наиболее высоких производственных показателей в сфере жилищно-коммунального хозяйства переходящим вымпелом награжден с занесением на Доску Почета Светлогорского района цех водопроводно-канализационного хозяйства коммунального жилищного унитарного предприятия «Светочь».   Цех, которым руководит заслуженный работник жилищно-коммунального хозяйства Анатолий Марселеев,  лучший на предприятии по целому ряду показателей. Это и организация производства, и создание здоровых и безопасных условий труда, и достойное санитарно-бытовое обеспечение работников – гардеробы и бытовые комнаты, комнаты приема пищи и свой маленький спортивный зал, а также прекрасный зеленый оазис на территории с мельницей, ручьем, альпийскими горками.
<p><br>
Еще одну награду, на этот раз в области охраны труда, получил Генеральный директор Валерий Лупей. Переходящим вымпелом предприятие награждено за создание здоровых и безопасных условий труда.







<p><br>

<!-- Источник:  <a  href="https://news.mail.ru/society/28942615/?frommail=1" > news.mail.ru </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<img src="img/news21.03.17/01.jpg" width="700">
<img src="img/news21.03.17/02.jpg" width="700">
<img src="img/news21.03.17/03.jpg" width="700">

<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





