<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
	

<br><h1><strong>Профсоюз - Охрана труда - под контролем профсоюза</strong></h1>
<h2>
<p><br>	
Профсоюзный комитет КЖУП «Светочь» в своей  работе уделяет  значительное внимание осуществлению общественного контроля за соблюдением законодательства об охране труда. На заседаниях профсоюзного комитета регулярно  рассматриваются вопросы состояния санитарно-гигиенических условий труда на рабочих местах, обеспечения средствами индивидуальной защиты, участия структурных подразделений в смотре-конкурсе  на лучшую организацию общественного контроля по охране труда.  Совместно со службой охраны труда в   2017г проведены:   месячник  по контролю за обеспечением работающих и применением ими СИЗ – июль, месячник  по контролю за соблюдением температурного режима, в декабре-январе – месячник по безопасной эксплуатации котельного оборудования в организациях ЖКХ. Ежедневный контроль в подразделениях осуществляют более 60 обученных инспекторов по охране труда. Не случайно профком КЖУП «Светочь» по итогам 2017г. признан победителем областного смотра-конкурса в номинации «Лучший профсоюзный комитет по охране труда»

<p><br>
Автор: Г.Маковская

</h2>

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1886-pokrasyat-zamenyat-ukrepyat-chto-otremontiruyut-v-pod-ezde"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<p><br>	

<img src="img/2018-04-19-1/1.jpg" width="700">




<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





