<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Определена лучшая команда по мини-футболу</strong></h6>
<h6>
<p><br>
<p>Физкультурно - спортивный клуб «Коммунальник»  коммунального жилищного унитарного предприятия «Светочь» в марте провел очередной турнир в рамках круглогодичной спартакиады предприятия.
<p><br>
<p>За звание лучших футболистов предприятия сражались более 50 спортсменов 11 структурных подразделений. В упорнейшей борьбе победа досталась футболистам коммунального дочернего унитарного предприятия «Жилфонд». На втором месте- спортсмены ремонтно-строительного управления «Светлогорскремстрой», на третьем – команда электроцеха. Соревнования по мини-футболу всегда вызывают большой интерес в структурных подразделениях. Может быть, именно благодаря этому, сборная команда предприятия- лидер областного профсоюза, неоднократный победитель областных отраслевых спартакиад.
<p><br>
<p>«Не за горами новый спортивный сезон,- отметил, подводя итоги соревнований инструктор по физкультуре и спорту Владимир Круголь.-  И уже сегодня новый состав сборной по мини-футболу практически определен. Впереди учебно-тренировочные сборы и ответственные матчи, в которых перед командой поставлена цель- побеждать!». Успехов!


<p><br>
</h6>
</div>
<br>



<div class="news_block_foto"> 

<img src="img/news07.04.16/01.jpg">
<img src="img/news07.04.16/02.jpg">


<br><br>
</div>



<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





