<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Объявления КЖУП "Светочь"</strong></h6>
<h6>
<p><br>
<p>
1.	«20 апреля 2016 года с 10.00 до 11.00 в помещении ЖЭУ №3 КДЖЭУП «Жилфонд» (м-н «Юбилейный», д.12) проводит  выездной прием граждан генеральный директор КЖУП «Светочь» Лупей Валерий Владимирович».
<p><br>
<p>
2.	«21 апреля 2016 года с 10.00 до 11.00 КЖУП «Светочь» проводит «прямую телефонную линию» по телефону 72859. На вопросы граждан ответит главный инженер предприятия Селюк Елена Ивановна».
<p><br>
<p>
3.	 «27 апреля 2016 года с 14.00 до 15.00 в помещении ЖЭУ №1 КДЖЭУП «Жилфонд» (м-н «Октябрьский», д.4) проводит  выездной прием граждан заместитель генерального директора КЖУП «Светочь» Мигован Алла Константиновна».
<p><br>
</h6>
</div>

<div class="news_block_foto"> 



<br><br>
</div>



<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 
