<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<h6>	
<br>
<p><strong>Анатомия жировки</strong></p>
<p><br>
<p>Нет, наверное, сегодня темы более актуальной, чем оплата жилищно-коммунальных услуг, принцип которой серьезно изменился по Указу Президента № 535 от 31 декабря 2015 года. Уже через неделю жители страны получат жировки с новыми графами: «уборка подъездов», «освещение подъездов», «техобслуживание лифта» и «силовая энергия на движение лифта». Как в этом разобраться? Не менее важный вопрос: как найти управу на нерадивых председателей в товариществах собственников? Этот аспект сегодня также урегулирован Указом Президента № 536. Обо всех нюансах и особенностях применения двух новых нормативных документов читателям «СБ» обстоятельно рассказал Геннадий Трубило, заместитель министра ЖКХ, во время двухчасовой беседы. Что же интересует людей больше всего? 
<p><br>
<p>Лифт в контексте техобслуживания
<p><br>
<p>Софья Вячеславовна, Минск: Геннадий Алексеевич, почему техобслуживание лифта, уборка в подъезде и освещение рассчитываются пропорционально квадратным метрам квартиры? Ведь лифт везет жильца, а не метры! И датчики перемещения в подъезде срабатывают на движение людей. Понятно, назначать плату за метры квадратные намного проще, но это явно противоречит здравому смыслу.
<p><br>
<p>— Давайте определимся, что такое техническое обслуживание лифта. Это, например, проверка и регулировка точности остановок по этажам, контроль уровня масла в редукторе, осмотр ограждения шахты, регулировка автоматических замков и контактов дверей шахты и кабины, проверка состояния канатоведущего шкива. И так далее и тому подобное. Все это надо с нормативной периодичностью выполнять, независимо от того, пользуетесь вы лифтом или нет. Лифт — такая же инженерная система, как теплоузел или трубопровод, и нуждается в постоянном уходе и осмотре. Второй момент. Как часть общедомового имущества лифт — ваша собственность. Приватизируя или приобретая жилье, вы вместе с квартирой купили частичку подъезда, лестницы, кровли, подвала и лифта. Это общая собственность, доля которой, по Жилищному кодексу, определяется соотношением общей площади квартиры к площади дома. Если у вас, предположим, квартира 100 квадратных метров, а у соседа — 50, то ваша доля вдвое больше. Принцип логичный и понятный. Что касается количества граждан, зарегистрированных в квартире, то они будут оплачивать, помимо техобслуживания, затраты силовой энергии на движение лифта. И в этом случае кто сколько наездит, столько и будет платить. Если вы проживаете одна, а соседей четверо, то они соответственно будут платить больше. Так что говорить о том, что у нас «метры ездят», неправильно. Техобслуживание жилья мы ведь тоже оплачиваем пропорционально метражу квартиры. И никого это не удивляет. С освещением мест общего пользования то же самое. Кроме освещения подъездов, в данную статью включаются и затраты на работу инженерного оборудования всего жилого дома. И стоимость уборки подъездов всегда рассчитывалась пропорционально квадратным метрам, только вы этого не видели, потому что в извещении выставлялась общая сумма за техобслуживание жилья. Но уборка подъездов не имеет отношения к техобслуживанию дома. Решено услуги разделить, чтобы оплата за каждую была понятной.
<p><br>
<p>— Но если вы все разделили, так почему техобслуживание жилья осталось той же суммой? Если туда входили и уборка подъездов, и лифт, а теперь это отдельные строчки, то плата должна бы уменьшиться?
<p><br>
<p>— Себестоимость техобслуживания зданий и сооружений составляла в 2015 году около 2.685 рублей за метр. Мы платили примерно 950 рублей. Все остальное — это субсидия государства из бюджета. Сейчас тариф приближается к 100% себестоимости техобслуживания. И вы вправе потребовать неукоснительного исполнения этой услуги согласно технологическим картам и регламентам, разработанным Министерством ЖКХ. Заплатив за уборку в подъезде, вы станете самыми лучшими контролерами качества работы коммунальных служб. Если в подъезде не уберут, имеете право подать претензию в ЖЭС и получить перерасчет за неоказанную услугу. Ведь раньше как было: не убирали или делали это плохо, а вы все равно отдавали деньги за техническое обслуживание. И государство, в свою очередь, доплачивало ЖЭСу. Нерадивые коммунальные службы пользовались этими деньгами для решения каких–либо сторонних задач. Сейчас такого не будет.
<p><br>
<p>— Есть у меня еще вопрос — про капремонт. Сколько лет за капремонт мы платили. А теперь говорят: практически все надо делать за свой счет. Только трубу отопления или водопровода за наши взносы поменяют. И то, может, не доживу до той поры, когда бесплатно поменяют, может, уже тогда все будет только за счет жильцов?
<p><br>
<p>— Ремонт в квартире уже много лет выполняется за счет жильцов. Ничего нового тут нет. По нормативам, капремонт делается примерно через 25 — 30 лет после ввода дома в эксплуатацию. Хотя многое зависит от технического состояния здания. Что касается финансирования затрат, то с жильцов средства на капремонт стали собирать только в 1999 году. Эти деньги направляются на капремонт жилья, остро нуждающегося в обновлении, тем самым они не успевают обесцениться. Кстати, в стране сейчас формируется программа капремонта до 2018 года, списки включенных туда домов будут опубликованы. Но следует иметь в виду, что капитальный ремонт — это только восстановление утраченных функций зданий.
<p><br>
<p>Михаил, Минск: В нашем доме установлены датчики движения и энергосберегающие лампы. Сейчас из 60 работают только 30. Надо менять и ремонтировать. Кто и как будет выполнять эту работу?
<p><br>
<p>— Эти работы выполнит ЖЭС за счет средств техобслуживания. Но если проектным решением на дом были предусмотрены обычные лампочки, а в дальнейшем жители заменили их на энергосберегающие, то ЖЭС при выходе их из строя установит обычные.
<p><br>
<p>— По какому тарифу будем оплачивать освещение в подъезде?
<p><br>
<p>— По тарифу для населения.
<p><br>
<p>— Если в доме нет счетчиков на освещение подъездов, как будем платить?
<p><br>
<p>— Должен быть счетчик на освещение мест общего пользования. Если его нет, то жилищная организация обязана поставить, чтобы вы могли рассчитываться по приборам учета.
<p><br>
<p>Анна Ивановна, Слуцк: Мы живем на 2–м этаже, лифтом не пользуемся. Как сделать так, чтобы нам заблокировали кнопку вызова? И будем ли мы тогда платить за техобслуживание лифта?
<p><br>
<p>— Заблокировать кнопку вызова лифта можно, обратившись в обслуживающую организацию. Что касается оплаты, то в постановлении № 571 есть определенные правила: первые этажи не платят за пользование лифтом. Эти подходы и останутся. По поводу вторых этажей, если будет заблокирована кнопка вызова лифта, то от платы за электроэнергию граждане будут освобождены, а вот техническое обслуживание придется оплачивать.
<p><br>
<p>Анна Григорьевна, Гомель: Что делать тем, у кого в доме установлены бойлерные и кому выставляют затраты электроэнергии на перекачку воды? У нас так.
<p><br>
<p>— Это инженерное оборудование. Раньше эти затраты были в стоимости техобслуживания, сейчас это расценивается как электроэнергия для мест общего пользования. Сумму разделят пропорционально жилплощади. Ничего сверхъестественного в этом нет. Все дома у нас разные. В некоторых установлены повысительные насосы для подачи тепла, водонагреватели и приборы учета тепла, которые тоже расходуют электроэнергию. В 19–этажных столбиках — системы противодымной защиты. Сейчас эти расходы просто вычленили. Сделали открытой услугу, чтобы люди видели, за что они платят. Нам надо постепенно привыкать, что плата за коммунальное обслуживание в каждом доме будет разная, поскольку разные технические системы и инженерные решения. Мы стремимся к тому, чтобы впоследствии был введен подомовой учет и оплата затрат.
<p><br>
<p>Олимпиада Александрова, Береза: Что входит в техобслуживание?
<p><br>
<p>— В каждом доме есть стены, фундамент, трубопровод, электросети, щитовые, водонагреватель, теплоузел и другие инженерные системы и элементы. Все это нужно обслужить: осмотреть, подготовить к зиме, выполнить профилактический ремонт запорной аппаратуры, утеплить трубопровод, то есть произвести обширный комплекс работ. Если из шиферной кровли выпал гвоздь — забить новый, мягкую кровлю почистить. Это и есть все те работы, за которые вы платите 995 рублей с квадратного метра. Если в ваш дом никто не приходит и ничего не делает, то у вас есть полное право обратиться с претензией к обслуживающей организации, которая необоснованно берет деньги. Это сделано затем, чтобы ЖЭСы шевелились и работы выполняли в полном объеме.
<p><br>
<p>Льготы остаются
<p><br>
<p>Валентина Иванова, Слуцк: Будут ли сохранены льготы при оплате освещения мест общего пользования и за техобслуживание лифтов?
<p><br>
<p>— Сегодня виды и порядок предоставления льгот предусмотрены законом о социальных льготах. В связи с выходом Указа № 535 Минжилкомхозу необходимо в течение 3 месяцев принять или внести изменения в 49 нормативных актов. Мы обязательно проследим, чтобы льготы не потерялись.
<p><br>
<p>— А если в квартире прописан студент, который учится, допустим, в Минске и там временно зарегистрирован, как платить за лифт?
<p><br>
<p>— Есть постановление Совмина, которое предусматривает порядок перерасчета платы за некоторые ЖКУ. В вашем случае, если студент проживает по договору найма в Минске, ему необходимо в РСЦ по месту жительства взять справку для перерасчета и принести ее в ваш расчетный центр, который сделает перерасчет платежей, которые зависят от количества зарегистрированных жителей.
<p><br>
<p>Валентина: Судьба забросила меня в Барановичи. Живу в частном доме мужа, который принадлежал его родителям. В Минске у меня квартира. Я не могу туда никого прописать. У сына есть жилье. Почему за отопление я должна платить в несколько раз больше другого человека, который живет рядом и зарегистрирован? У меня не шикарная квартира. Я пенсионерка. Даже если я сдаю одну комнату, потому что в другую приезжаю, так делать нельзя. Квартиру держу внуку на подарок. Пенсия — 145 долларов. Надо как–то избирательно подходить.
<p><br>
<p>— Вы, наверное, согласитесь со мной, что за каждый товар или услугу нужно платить столько, сколько они стоят. Дотации и субсидии, доставшиеся нам в наследство с советских времен, искажают экономику отрасли ЖКХ и не могут быть вечными и безразмерными. Потому государство определилось и ввело определенные ограничения, чтобы субсидию человек получал только по одному месту жительства. Проживая в доме, вы субсидируемыми тарифами пользуетесь. А в квартире, где не нашлось кого прописать, будете платить за услуги ЖКХ по себестоимости. Это справедливо.
<p><br>
<p>Ольга Степановна, Бобруйск: Может ли в однокомнатной приватизированной квартире быть лишняя площадь?
<p><br>
<p>— Это не лишняя жилплощадь. Есть порядок, который предусматривает, что государство субсидирует часть платы за техобслуживание вашей квартиры, но не более 30 квадратных метров. За жилплощадь свыше придется платить по себестоимости услуги. Сегодня это 1.155 рублей за квадратный метр.
<p><br>
<p>Бытовые вопросы
<p><br>
<p>Василий Павлович Рабец, Минск: Недавно Премьер–министру Андрею Кобякову представляли минский диспетчерский пункт. Все очень четко: электрик есть, сантехник, хаус–мастер. А буквально через несколько дней после такого хорошего репортажа соседке надо было поменять выключатель. Сама купила, звонит в диспетчерскую, телефон молчит. Позвонила по номеру 115. У нее взяли паспортные данные, адрес записали, назвали цену — 7 тысяч с чем–то рублей. А на следующий день утром звонят: у нас электрика нет! Ищите сами где хотите. Стала искать. Один электрик потребовал 250 тысяч рублей за услугу. Второй — 300 тысяч. С трудом нашла за 120 тысяч. Выключатель дешевле — 50 тысяч. Пошла в бывший ЖЭС поговорить об этом. А ей говорят: у нас электрик только для обслуживания дома. А квартира — ваша собственность, решайте вопрос сами. Но когда презентовали реформы, никто не говорил, что бытовые услуги придется заказывать на стороне!
<p><br>
<p>— Думаю, это частный случай. Служба 115 сейчас находится в стадии становления и организации всех процессов. Должны были быть созданы и бригады для выполнения платных услуг. Однако надо понимать, что основная задача ЖЭСа — это эксплуатация и обслуживание жилого дома, а оказание платных бытовых услуг — второстепенно, только при наличии трудовых или финансовых возможностей.
<p><br>
<p>Василий Владимирович, Витебск, председатель товарищества собственников «Фрезия»: У нас есть ряд вопросов по техобслуживанию дома. В прошлом году планово–расчетная цена в Витебске была 2.982 рубля за квадратный метр, с 1 января — 1.215 рублей. Это всего 40%. При том, что затраты на уборку и освещение составляют 32,5%. Как быть? Как нам вписаться в новый тариф? Второй вопрос: что с придомовой территорией? Витебский горисполком настаивает, чтобы мы собирали деньги и нанимали дворника сами, потому что земля под домом и вокруг него оформлена в бессрочное владение и пользование.
<p><br>
<p>— Да, должны будете придомовую территорию обслуживать. Там, где товарищества не брали в пользование территорию, ее обслуживает государство. А вам придется вводить дополнительные взносы.
<p><br>
<p>— Люди спрашивают, получается, мы будем платить, а пользуются жильцы соседних домов?
<p><br>
<p>— Выход один: ограничить территорию, чтобы никто больше не пользовался. Но тогда вы будете еще и налог на землю платить. В Минске есть товарищество собственников, которое инвестировало деньги в благоустройство территории вокруг дома, там у них мангал, беседки, детские площадки. Поставили ограждение. Имеют право. Что касается техобслуживания, то планово–расчетная цена обязательна для всех: и для ЖЭСов, и для товариществ собственников. Если у вас возникают проблемы, варианта два: заключить договор на обслуживание с ЖЭСом, любой другой коммерческой организацией, у которой окажется подходящая цена, или собирать дополнительные взносы с жителей. Также готовится нормативный акт по планированию и финансированию текущего ремонта. Часть работ по техобслуживанию перенесут на текущий ремонт конструктивных элементов, который будет финансироваться за счет бюджета. И вы сможете получить это финансирование.
<p><br>
<p>Евгения Николаевна, Брест: Мы проживаем в общежитии завода газовой аппаратуры. Правомерно ли нас обязывают устанавливать приборы учета воды, менять двери и оборудование в доме?
<p><br>
<p>— У вас должна быть плата за пользование общежитием. Плюс к техобслуживанию. За эти деньги завод все и будет делать. Комната в общежитии — не ваша собственность. У вас есть договор найма временного жилья, который определяет круг ваших обязанностей по содержанию комнаты. И за свой счет вы не обязаны ничего другого делать.
<p><br>
<p>Включаем защиту
<p><br>
<p>Яна Сергеевна, Гомель: У нас проблема с горячей водой. Я проживаю на 4–м этаже, и воду надо долго сливать, чтобы наконец стала горячая. Куда только не обращалась! Назначат обследование, увеличат давление, придут — вода 50 градусов. Как только ушли — снова летняя. Даже по жировке видно, что мы практически не пользуемся холодной водой.
<p><br>
<p>— Есть социальный стандарт: горячая вода должна быть не менее 50 градусов. Если стандарты не выполняются, вступает в силу Закон о защите прав потребителей услуг ЖКХ. Вы оставляете претензию в эксплуатирующей организации, которая должна провести обследование, составить акт. Добивайтесь соблюдения ваших прав. Есть региональные отделения общества защиты прав потребителей, которые помогут обратиться в суд, если по–хорошему решить проблему не получается.
<p><br>
<p>Анатолий Алексеевич, член товарищества собственников по проспекту Дзержинского в Минске: У нас в товариществе полный кавардак. Председателя никогда нет, бухгалтера тоже. Не видно работы. Всяческие поборы. Подъезды не убираются, освещения нет, заявки месяцами не выполняют. Все жильцы хотели бы поменять форму управления. Но кворума на собраниях нет.
<p><br>
<p>— Указ Президента № 536 внес изменения в Указ № 538, касающийся деятельности товариществ собственников и организаций застройщиков. Теперь управа на нерадивых председателей, которые не исполняют свои прямые обязанности и занимаются поборами, найдется. Если не можете собраться и принять решение, то пишите обращение в местный исполком. И администрация района за два и более нарушения вправе отстранить председателя ТС от должности и назначить уполномоченное лицо. Вот тогда сможете определиться и с формой управления или выбрать другого председателя.
<p><br>
<p>— Лично обращался в администрацию Московского района. Там говорят: спасение утопающих — дело рук самих утопающих.
<p><br>
<p>— Указ № 536 вступает в силу 12 июля, после этой даты такие отговорки будут чреваты для тех, кто так говорит. Хотя и сейчас администрация района должна вмешаться и выполнить свои регулирующие функции.
<p><br>
<p>Афонина Алеся Владимировна, Речица: У нас товарищество собственников. Как нам быть с отчислениями на капремонт? Дом сдан в 2007 году. Ничего не делается. Никаких ремонтов. Деньги собираются и обесцениваются. А как видеонаблюдение хотели сделать, бухгалтер говорит: не можем снять эти деньги. Почему?
<p><br>
<p>— Средства на капремонт дома товарищества собственников обязаны аккумулировать на отдельном счете, их можно положить на депозит, чтобы не обесценивались. Но эти деньги должны тратиться исключительно на капремонт. Придет время, и понадобится заменить часть кровли, трубопровода. На эти и другие работы, которые обеспечивают безопасность и восстановление утраченных функций строения, и тратятся отчисления на капремонт. А видеонаблюдение — дополнительная услуга. Если на общем собрании вы решите установить видеокамеры, то придется отдельно собирать деньги. Если будем расходовать накопления на капремонт, то можем прийти к той ситуации, которая была в начале 2000–х годов с ЖСК. Их накопления на капремонт не начислялись или были потрачены нерадивыми председателями, а когда дома состарились, люди пришли с претензиями к государству и потребовали делать ремонт за счет бюджета. С этой целью и введен запретный механизм на использование накоплений. Если в вашем доме какие–то конструктивные элементы здания износятся раньше, то можно сделать проектно–сметную документацию и снять деньги до наступления срока капремонта.
<p><br>
<p>— А имеют ли право бухгалтер и председатель получать 13–ю зарплату?
<p><br>
<p>— Эти вопросы решаются собранием. Если вы хотите выплатить какие–то бонусы председателю и бухгалтеру, то имеете на то полное право.
<p><br>

<p><br>
<a href="http://www.sb.by/zhkkh/news/anatomiya-zhirovki.html"><span class="Aktiv_Silka">Советская Белоруссия № 24 </span></a> (24906). Вторник, 9 февраля 2016
<p>Автор публикации: Аэлита СЮЛЬЖИНА <p>aelita@sb.by
<p><br>
</h6>
</div>
<br>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





