<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Чем капитальный ремонт отличается от текущего и кто за что платит? Расшифровываем жировку вместе со специалистом</strong></h1>
<h2>
	<p><br>		
Ежемесячная жировка за жилищно-коммунальные услуги вызывает у большинства из нас много вопросов. Всматриваясь в прописанные черным по белому услуги и следуемые за ними счета, мы порой не совсем понимаем, откуда что взялось. Еще больше непонимания может внести незнание, какие именно работы скрываются за тем или иным пунктом в жировке.  Для того, чтобы разобраться, что такое техническое обслуживание дома, какие виды работ входят в текущий ремонт и за чей счет осуществляется капитальный ремонт дома, мы обратились к заместителю генерального директора КЖУП «Светочь» Алле Мигован.
<p><br>		
<img src="img/2018-08-09/1.jpg" width="700">
<p><br>		
— Ни для кого не секрет, что о качестве предоставляемых жилищно-коммунальных услуг зачастую люди судят по сложившейся у них ситуации: если дома тепло, есть холодная и горячая вода, с крыши не течет, то и претензий к коммунальщикам нет. В это же самое время не стоит забывать: чтобы подобная идиллия не нарушалась, дом нуждается в постоянном внимании. И не случайно в жировках графа «Техобслуживание» стоит на первом месте. Именно с профилактики начинается надежность и долговечность всех внутридомовых систем и здания в целом. Что же это за услуга, которая по праву носит статус обязательной? Прежде всего, нужно знать разницу между текущим ремонтом и техническим обслуживанием.
<p><br>		
<b>Техобслуживание и текущий ремонт</b>
<p><br>		
Техническое обслуживание многоквартирных домов включает в себя комплекс работ по обеспечению бесперебойного функционирования инженерных систем и контроля за техническим состоянием конструктивных элементов здания в процессе эксплуатации. А текущий ремонт — это предотвращение интенсивного износа, восстановление исправности и устранение повреждений конструктивных элементов, инженерных систем.
<p><br>		
Иначе говоря, смысл технического обслуживания заключается в том, чтобы предотвратить текущий ремонт или максимально отсрочить момент его необходимости. Всем известно, что любое оборудование или деталь, какими бы качественными они не были, рано или поздно придется менять. Но если, к примеру, систему отопления раз в год не промывать и не проводить наладку, то прослужит она в разы меньше, а игнорирование профилактических работ может быть чревато дорогостоящим ремонтом и долговременными неудобствами для жильцов.
<p><br>		
В настоящий момент техническое обслуживание осуществляется в соответствии с приложением к Постановлению МЖКХ №1 от 28.01.2016, а начисление платы исчисляется соответственно доле жилого помещения (ст. 31 п. 3 Жилищного кодекса Республики Беларусь), которой  обладает каждый из собственников. Кроме того собственникам, которые не живут и не зарегистрированы по месту их жительства, плата должна начисляться по установленной нормативами себестоимости.
<p><br>		
В рамках технического обслуживания проводятся весенние и осенние осмотры жилищного фонда, по результатам которых принимаются решения о проведении текущего либо капитального ремонта здания. Но как бы тщательно ни обследовалось здание, мелкие дефекты могут ускользнуть от взгляда даже самого дотошного специалиста. И если в вашем доме что-то упустили из виду, то стоит сразу подсказать, а не ждать, когда мелкая проблема перерастет в повод для очередного обращения или претензии. Качество услуги техобслуживания зависит не только от профессионализма работников ЖКХ, но и от уровня обратной связи, от понимания собственником личной меры ответственности за свое жилье, — дополняет Алла Константиновна.
<p><br>		
Что же касается вопроса текущего ремонта, то законодательством определен перечень видов работ, источниками финансирования которых являются средства местных бюджетов, а также перечень работ, оплачиваемых собственниками.
<p><br>		
<img src="img/2018-08-09/2.jpg" width="700">
<p><br>		
Эти работы, а также окраска дверей шахты и кабины лифта, ремонт печей, дымоходов оплачиваются собственниками, все остальные финансируются из местных бюджетов. gkx.by
<p><br>		
<b>Капитальный ремонт</b>
<p><br>		
— Капитальный ремонт — это, наверное, одна из самых уязвимых тем в жилищно-коммунальном хозяйстве. Данная услуга не значит, что дом чуть ли не отстроят заново, отремонтируют подъезд, заменят проводку в квартире. Это работа по восстановлению утраченных в процессе эксплуатации конструктивных элементов и внутридомовых сетей жилого дома.
<p><br>		
Необходимость проведения и включения в перспективные программы и текущие графики капремонта определяется на основании обследования состояния дома и срока его службы. Программы формируются исполкомами в соответствии с предложениями организаций, эксплуатирующих жилфонд. Проведение осуществляется на основании перспективных (5 лет) и текущих (1 год) программ, которые разрабатываются и публикуются до 1 февраля текущего года.
<p><br>		
Финансирование капитального ремонта осуществляется за счет средств местных бюджетов, средств от внесения собственниками, нанимателями жилых помещений и членами организации застройщиков платы за капремонт, а также иных источников финансирования, не запрещенных законодательством.
<p><br>		
Если товарищество собственников и организация застройщиков самостоятельно в процессе эксплуатации собирали деньги на капремонт, они же самостоятельно этот ремонт планируют, финансируют и осуществляют. Если ТС находилось на техническом обслуживании государственной организации, отчисляло ежемесячно средства на капремонт, то с учетом технического состояния и в пределах очередности оно будет включено в списки на проведение капитального ремонта с участием бюджетных средств и планированием местными исполнительными и распорядительными органами, — поясняет Алла Мигован.
<p><br>		
Что во время капремонта оплачивает…
<p><br>	
<p><b>…государство:</b>
<p><br>		
<p>замена труб водоснабжения (кроме тех, что в квартире), отопления, канализации;
<p>замена батарей (на типовые, если хотите другие — платите из своего кармана и согласовывайте с ЖЭУ);
<p>замена газовой трубы до перекрывающего крана;
<p>ремонт кровли, фасада, фундамента, балкона;
<p>ремонт инженерных сетей, теплоузла;
<p>замена лифтов;
<p>замена внутридомовой электропроводки и электрооборудования (кроме квартиры).
<p><br>	
<p><b>…жильцы:</b>
<p><br>		
<p>установка счетчиков на воду, газ, тепло;
<p>замена любых труб после первой запорной арматуры (то есть есть первого крана в квартире, кроме отопления);
<p>внутриквартирное газовое, электро- и сантехническое оборудование;
<p>восстановление обшивки ниши в санузле — если ремонтники заменили трубу;
<p>замена окон.
<p><br>		

Источник:   <a  href=http://sn.by/post/rasshifrovyvaem-zhirovku/> Cайт газеты «Светлагорскія навіны»  </a>


<!-- <img src="img/2018-04-24-2/1.jpg" width="700">

<img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





