
<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>

Профсоюз - Подведены итоги работы за пятилетку

</h1></strong>

<h2>
<p><br>
Итоги работы Белорусского профсоюза работников местной промышленности и коммунально-бытовых предприятий за отчетный период с 2015 по 2020 гг подведены на VI съезде профсоюза, который состоялся 14 февраля этого года в Минске. В работе съезда принимала участие председатель первичной профсоюзной организации КЖУП «Светочь» Г.В.Маковская.
<p><br>
В отчетном докладе республиканского комитета отмечалось, что деятельность Республиканского комитета профсоюза  была направлена на дальнейшее укрепление авторитета и роли профсоюза, защиту и соблюдение социального партнерства во взаимодействии с отраслевыми органами хозяйственного управления, совершенствование форм и методов организационной работы, улучшение финансового положения организаций, обеспечения правовых гарантий для их нормальной деятельности, защиту и расширение трудовых и социальных гарантий для обеспечения эффективной работы профсоюзных кадров и актива.
Выступая на съезде председатель Федерации профсоюзов Михаил Орда отметил, что профсоюзы уже контролируют применение норм обновленного Трудового кодекса: они должны быть реализованы без искажений и злоупотреблений.
<p><br>
– Особое внимание будет уделено сокращению числа краткосрочных контрактов. Человек должен быть уверен в завтрашнем дне, – подчеркнул лидер национального профцентра. – Особого внимания требует защита работников в случае реорганизации предприятий, что характерно для вашей отрасли. Профсоюз контролирует, чтобы не было «скрытого сокращения» и работники получили все положенные выплаты.
Министр жилищно-коммунального хозяйства Беларуси Александр Терехов, присутствовавший на съезде, отметил, что в 2019 году 27 нормативно-правовых актов, касающихся работы отрасли, были согласованы с профсоюзами.
<p><br>
Обеспокоен профсоюз и ростом производственного травматизма. За 5 лет техинспекцией выявлено более 34 тыс. нарушений законодательства об охране труда, от выполнения работ отстранены более 1 600 человек. Стоит отметить, что сегодня для профилактики заболеваний работников уже около 70 коллективных договоров содержат норму о добровольном медицинском страховании.
Председателем Белорусского профсоюза работников местной промышленности и коммунально-бытовых предприятий избран Юрий Дорогокупец.
<p><br>
Председатель профкома Г.Маковская



<p><br>

<p><br><img src="img/news2020-02-19/1.jpg" width="700">
<p><br><img src="img/news2020-02-19/2.jpg" width="700">
<p><br><img src="img/news2020-02-19/3.jpg" width="700">
<p><br><img src="img/news2020-02-19/4.jpg" width="700">
<p><br><img src="img/news2020-02-19/5.jpg" width="700">

<p><br>
 <!-- Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2020/january/44998/"> http://pravo.by/  </a>  -->



 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->



<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">

Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





