<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - Дню защитников Отечества
	
</strong></h1>
<h2>
<p><br>	


В канун дня защитника Отечества зал ФСК «Коммунальник» наполнился звонкими детскими голосами. На праздник, посвященный 23 февраля, в спорткомплекс пришли девчонки и мальчишки 7 класса гимназии. Организаторы праздника, а ими стали две мамы – члены профсоюзного комитета КЖУП «Светочь» Наталия Рудницкая и Алла Ковальчук, предложили ребятам не только поучаствовать в веселых конкурсах, как, например, «Что возьмем с собой на военные сборы», «Читаем карту», «Сожми волю в кулак», но и познакомиться со спортивными залами комплекса – игровым, тренажерным, фитнесс, бильярдным. А наградой не только для мальчишек, но и девчонок стало посещение тира, где семиклассники впервые не только держали в руках пневматическую винтовку, но и стреляли из нее. В завершение праздника были вручены дипломы победителям соревнований и организован сладкий стол.
<p><br>
	В планах работы комиссии содействия семье и школе – экскурсия в подразделения коммунального хозяйства, где работают родители учеников.
<p><br>	
Автор:  член профкома КЖУП «Светочь» Н.Рудницкая



<p><br>

<img src="img/2019-02-26/1.jpg" width="700">
<img src="img/2019-02-26/2.jpg" width="700">
<img src="img/2019-02-26/3.jpg" width="700">
<img src="img/2019-02-26/4.jpg" width="700">

<p><br>	


<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





