<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Гордимся и помним!
</strong></h6>


<h6>
<p><br>
<p>

<p>Праздник со слезами на глазах…Особенно остро это ощущаешь, приходя в гости к ветеранам Великой Отечественной.
<p><br>
<p>Вот и в этом году в канун Дня Победы профсоюзные активисты КЖУП «Светочь» пошли по знакомым адресам, в дома, где живут наши подшефные.
<p><br>
<p>С горечью сознаем, что каждый год их становится все меньше и меньше. В этом году не стало инвалида детства вследствие военных действий Константина Супруновского-Ватолина, почти не встает с постели малолетняя узница фашистского концлагеря Надежда Дмитриевна Савельева. Но по-прежнему хлопочет, стремясь напоить  нас чаем, ветеран трудового фронта Любовь Васильевна Зеленковская, и все еще видна офицерская выправка Василия Александровича Дьяконова. Именно после таких встреч, разговоров за чаем и родилась у председателя профкома Галины Маковской идея стенда «Гордимся и помним». Материалы этого стенда – дань уважения нашим дедам и прадедам, солдатам Великой Победы.
Кому-то из этих людей довелось нянчить нас на руках, а от кого-то остались только старые, пожелтевшие фотографии, треугольники солдатских писем, наградные листы, похоронки...  

<p><br>
<p>Многих из ветеранов уже нет в живых, но мы хотели бы, чтобы наши дети и внуки помнили о своих корнях, гордились своими предками.

<p><br>

</h6>
</div>
<br>



<div class="news_block_foto"> 

<img src="img/news17.05.16/01.jpg">
<img src="img/news17.05.16/02.jpg">
<img src="img/news17.05.16/03.jpg">
<img src="img/news17.05.16/04.jpg">

<br><br>
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





