<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>ПЛАТА ЗА УСЛУГИ ПО-НОВОМУ, ПЕРЕВОД АРЕНДНОГО ЖИЛЬЯ В СОЦИАЛЬНОЕ, ПРАВИЛА ГОЛОСОВАНИЯ В ТС И ДРУГИЕ НОВАЦИИ
<h2>
<p><br>	

Опубликованы изменения в Жилищный кодекс и ряд других нормативных правовых актов в сфере жилищного законодательства. Они вступят в силу через полгода после официального опубликования. Обобщаем информацию о том, каким будет Жилищный кодекс с 2020 года.
<p><br>	
«Проект Жилищного кодекса закрепляет то новое и перспективное, что наработано в жилищной политике государства за последние годы. Подготовлен комплексный документ, который регулирует все наиболее важные направления жилищной сферы», – сказал ранее первый заместитель Министра жилищно-коммунального хозяйства Геннадий Трубило.
<p><br>	
<b>Плата за услуги ЖКХ</b>
<p><br>	
В ЖК закреплена новая структура платы за жилищно-коммунальные услуги, понятие и классификация которых приведены в Указе Президента Республики Беларусь от 31 декабря 2015 г. № 535 «О предоставлении жилищно-коммунальных услуг», порядок их предоставления.
<p><br>	
Определена четкая структура извещения об оплате за жилищно-коммунальные услуги и плате за пользование жилыми помещениями с расшифровкой фактических затрат по жилому дому.
<p><br>	
В перечень основных жилищно-коммунальных услуг добавлены услуги по техническому обслуживанию лифта, санитарному содержанию вспомогательных помещений жилого дома, возмещение расходов на электроэнергию, потребляемую на освещение вспомогательных помещений многоквартирного жилого дома и работу оборудования, уточнен порядок их оплаты.
<p><br>	
Услуги ЖКХ граждане будут оплачивать исходя из общей площади квартиры. Это значит, что владелец трехкомнатной квартиры будет платить больше, чем владелец однокомнатной. Ранее плата рассчитывалась в зависимости от количества зарегистрированных граждан, что не учитывало размер приходящейся доли в праве собственности на объекты совместного домовладения.
<p><br>	
<b>Капитальный ремонт жилья</b>
<p><br>	
В новом законе урегулированы особенности функционирования счетов, на которых аккумулируется плата за капитальный ремонт. У них появится статус «спецсчета», который не позволит списывать с них накопленные плательщиками жилищно-коммунальных услуг средства в бесспорном порядке по исполнительным и иным документам.
<p><br>	
Операции по специальным счетам приостанавливаться не будут, арест на них не будет налагаться, кроме случаев, связанным с предотвращением легализации доходов, полученных преступным путем.
<p><br>	
Освобождаться от платы за капитальный ремонт будут собственники части блокированных жилых домов. Они вносят такую плату наряду с нанимателями помещений государственного жилищного фонда.
<p><br>	
Управление и эксплуатация жилья, деятельность товариществ собственников
<p><br>	
Изменится порядок принятия решений в товариществах собственников и других совместных домовладениях. Сохраняются два способа управления – посредством самоорганизации и создания товарищества собственников или ЖСПК и через уполномоченное лицо (государственного заказчика).
<p><br>	
Возможность объединиться в товарищество собственников появится у жильцов группы блокированных жилых домов, расположенных на общей территории.
<p><br>	
Претерпел изменения механизм принятия решений: снижен порог явки на общее собрание – решения будут приниматься большинством голосов присутствующих на общем собрании, на которое пришли не менее половины жильцов дома. После вступления новой редакции ЖК для решения о ликвидации товарищества собственников или организации застройщика понадобится согласие лишь двух третей жильцов. Кворум по принятию решений об отчуждении части общего имущества при реконструкции также снижен до двух третей участников.
<p><br>	
Появится возможность для заочного голосования в электронном виде. На очных же голосованиях можно будет проголосовать досрочно. Выразить свою волю собственник жилья должен будет в письменном виде, передав подписанный бюллетень правлению.
<p><br>	
Также установлены дополнительные требования к кандидату в председатели правления товарищества собственников или организации застройщиков, в том числе обязательное получение свидетельства о прохождении его профессиональной аттестации.
<p><br>	
<b>Учет нуждающихся в жилье</b>
<p><br>	
Новая редакция ЖК предусматривает совершенствование порядка учета нуждающихся в улучшении жилищных условий.
<p><br>	
Законодательно урегулировано распространение норм ЖК по учету нуждающихся в улучшении жилищных условий на граждан Республики Беларусь, иностранных граждан, лиц без гражданства, постоянно проживающих на территории страны (не распространяется на иностранных граждан, лиц без гражданства, временно проживающих на территории Республики Беларусь).
<p><br>	
За сельскохозяйственными организациями закреплено право повторно предоставлять освобождаемые жилые помещения государственного жилищного фонда, построенные с использованием средств местных бюджетов, местных целевых бюджетных жилищно-инвестиционных фондов, инновационных фондов, а также льготных кредитов ОАО «Белагропромбанк», и переданные ими в коммунальную собственность (либо в ее пределах) в рамках финансового оздоровления организаций.
<p><br>	
Правом на внеочередное включение в организации застройщиков, состоящих на учете нуждающихся в улучшении жилищных условий, запланировано наделить ветеранов боевых действий на территории других государств из числа категорий, указанных в Законе «О ветеранах».
<p><br>	
Изменились подходы к постановке на учет нуждающихся в улучшении жилищных условий жителей Минского района. Семьи смогут претендовать на улучшение жилищных условий, если в их собственности и владении нет жилых помещений, расположенных не только в этом населенном пункте, но и в столице.
<p><br>	
Решен вопрос с нормой площади для нуждающихся в улучшении жилищных условий ­ – уточнен состав площадей помещений, которые включаются в общую жилплощадь. В настоящее время это сумма жилой площади и площади пола подсобных помещений, кроме площади пола балконов и лоджий. В новой версии кодекса исключение составят также террасы и не отапливаемые холодные помещения. Таким образом будет решен вопрос по нормам отнесения граждан к нуждающимся в улучшении жилищных условий.
<p><br>	
Уточнен перечень республиканских органов госуправления и иных госорганизаций, осуществляющих управление республиканским жилищным фондом.
<p><br>	
<b>Арендное и социальное жилье</b>
<p><br>	
Закон сохраняет социальные и правовые гарантии для граждан в жилищной сфере, среди которых получение жилых помещений социального пользования многодетными семьями, инвалидами I и II группы, одинокими неработающими пенсионерами, семьями с детьми-инвалидами и другими категориями, возможность включения арендного жилья в состав социального без взимания платы за пользование в установленных законодательством случаях и ряд иных гарантий.
<p><br>	
ЖК закрепил соответствующий порядок предоставления арендного жилья. Для первоочередного предоставления на период трудовых отношений – не более 30 % от общего количества незаселенного арендного жилья коммунального жилфонда. Для военнослужащих – 10 %. Оставшиеся 60 % распределяются в общем порядке гражданам, состоящим на учете нуждающихся в улучшении жилищных условий по заявительному принципу, исходя из даты постановки на учет. При отсутствии нуждающихся граждан арендное жилье вправе получить любой желающий.
<p><br>	
Закреплен механизм определения размера платы за пользование таким жильем. Понижающие коэффициенты применяются в отношении жилых помещений, включенных в состав арендного жилья из числа служебных, специальных служебных и отдельных видов специальных жилых помещений. А также занимаемых гражданами по договорам найма и предоставляемых в первоочередном порядке гражданам на период трудовых отношений.
<p><br>	
Усовершенствован механизм внесения платы за пользование арендным жильем с применением понижающих коэффициентов лицами из числа детей-сирот и детей, оставшихся без попечения родителей.
<p><br>	
Кроме того, в ЖК закрепляется норма, в соответствии с которой социально незащищенные категории лиц, проживающие в арендном жилье и имеющие право на социальное жилье, могут переводить занимаемое арендное жилье в социальное, за проживание в котором плата не взимается. Сделать это можно будет только один раз.
<p><br>	
При предоставлении жилого помещения социального пользования установлено, что оно не может быть менее однокомнатной квартиры.
<p><br>	
Исполкомы обязаны предоставлять жилые помещения с безбарьерной средой людям, получившим инвалидность в период владения государственным жилищным фондом
<p><br>	
Предусмотрена исключительная ответственность собственников жилых помещений за их содержание, в том числе в отношении жилых помещений государственного жилфонда. Содержание всего госжилфонда ляжет не на нанимателя жилого помещения – временного «пользователя», а на его собственника.
<p><br>	
Также ЖК дополнен рядом положений, регулирующих отдельные вопросы финансовой аренды (лизинга) жилых помещений.
<p><br>	
<b>Проживание в общежитии</b>
<p><br>	
Установление права первоочередного получения жилых помещений в общежитиях бывшими воспитанниками детских интернатных учреждений (за исключением общежитий, находящихся в ведении специализированных учебно-спортивных учреждений, предоставляемых на период спортивной подготовки), а также совершеннолетними детьми граждан, проживающих в специальных домах для ветеранов, престарелых и инвалидов.
<p><br>	
По предложению Министерства обороны в число тех, кто может претендовать на место в общежитии в приоритетном первоочередном порядке, включены граждане, имеющие положительные рекомендации после прохождения срочной военной службы.
<p><br>	
Обновленный ЖК прописывает механизм воздействия на тех, кто мешает проживанию других граждан в общежитии, портит имущество. Граждан можно будет выселить из общежитий по требованию наймодателя в случае систематического разрушения и порчи жилых или иных помещений, нарушения правил пользования такими помещениями, делающих невозможным для других проживание в одном общежитии – если человек три раза привлекается к административной ответственности за такие поступки.
<p><br>	
<b>Справка</b>
<p><br>	
Кроме изложения Жилищного кодекса в новой редакции, корректировке подвергнется Гражданский кодекс, законы «Об именных приватизационных чеках Республики Беларусь», «Об архитектурной, градостроительной и строительной деятельности в Республике Беларусь», «О гарантиях по социальной защите детей-сирот, детей, оставшихся без попечения родителей, а также лиц из числа детей-сирот и детей, оставшихся без попечения родителей».
<p><br>	
Изменения и дополнения вносятся в Закон «О защите прав потребителей жилищно-коммунальных услуг». Будут конкретизированы виды жилищно-коммунальных услуг, критерии их качества, права и обязанности потребителей и поставщиков. Тем самым граждане получат более широкие возможности для защиты своих прав. Соответствующий законопроект находится на рассмотрении в Палате представителей, ожидается, что депутаты примут его во втором чтении на осенней сессии.
<p><br>	
Подлежит отмене Указ Президента Республики Беларусь от 14 октября 2010 г. № 538 «О некоторых вопросах деятельности товариществ собственников и организаций застройщиков».
<p><br>	
Всего изменения затронут более 100 нормативных правовых актов.

<p><br>	
 Источник:   <a  href="http://gkx.by/poleznye-sovety/2552-plata-za-uslugi-po-novomu-perevod-arendnogo-zhilya-v-sotsialnoe-novye-pravila-golosovaniya-v-tszh-uprava-na-deboshira-v-obshchezhitii-i-drugie-novatsii"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>





<p><br>	

<!-- <img src="img/2019-06-27/1.jpg" width="700">
<img src="img/2019-06-27/2.jpg" width="700">
<img src="img/2019-06-27/3.jpg" width="700">
<img src="img/2019-06-27/4.jpg" width="700">
<img src="img/2019-06-27/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





