<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>


КТО ЯВЛЯЕТСЯ ЧЛЕНОМ СЕМЬИ СОБСТВЕННИКА?

</strong></h1>

<h2>
<p><br>

На Портал постоянно обращаются граждане по вопросу платы за ЖКУ. Наличие либо отсутствие в жилом помещении зарегистрированных по месту жительства нанимателя, поднанимателя, собственника жилого помещения и (или) членов его семьи влияет на тарифы, по которым начисляется плата за жилищно-коммунальные услуги. Казалось бы, понятно, что, например, дедушка и внук — самые близкие люди, но это по жизни. А вот при оплате ЖКУ — не всегда. 
<p><br>
Разобраться в данном вопросе нам помог юрист Олег БАНДЫК.
<p><br>
Согласно п. 62 ст. 1 Жилищного кодекса Республики Беларусь членами семьи собственника, нанимателя, поднанимателя жилого помещения, гражданина, являющегося членом организации застройщиков (далее — члены семьи), являются:
<p><br>
<p>супруг (супруга), дети, в том числе усыновленные (удочеренные), и родители, усыновители (удочерители);
<p>родные братья и сестры, дедушка, бабушка и внуки, проживающие совместно с собственником, нанимателем, поднанимателем жилого помещения, гражданином, являющимся членом организации застройщиков, и ведущие с ним общее хозяйство;
<p>иные родственники, свойственники, нетрудоспособные иждивенцы, проживающие совместно с собственником, нанимателем, поднанимателем жилого помещения, гражданином, являющимся членом организации застройщиков, ведущие с ним общее хозяйство и заключившие письменное соглашение о признании членом семьи;
<p>иные лица, не менее пяти лет проживающие совместно с собственником, нанимателем, поднанимателем жилого помещения, гражданином, являющимся членом организации застройщиков, ведущие с ним общее хозяйство и признанные в судебном порядке членами его семьи.
<p>Супруг (супруга), дети, в том числе усыновленные (удочеренные), и родители, усыновители (удочерители) являются безусловными членами семьи. Их статус подтверждается документами о заключении брака и о наличии соответствующих родственных отношений.
<p><br>
Родные братья и сестры, дедушка, бабушка и внуки относятся к членам семьи, если, кроме наличия родственных отношений, они проживают совместно с собственником, нанимателем, поднанимателем жилого помещения, гражданином, являющимся членом организации застройщиков, и ведут с ним общее хозяйство.
<p><br>
Формально факты совместного проживания и ведения общего хозяйства подтверждаются регистрацией по месту жительства в одном жилом помещении.
<p><br>
Для иных родственников, свойственников, нетрудоспособных иждивенцев, наряду с совместным проживанием и ведением общего хозяйства, для получения статуса члена семьи необходимо заключение письменного соглашения о признании членом семьи.
<p><br>
письменное соглашение
<p><br>
В соответствии со ст. 23 ЖК письменное соглашение о признании членом семьи является основанием для возникновения права владения и пользования жилым помещением.
<p><br>
Письменные соглашения о признании членом семьи и о порядке пользования жилым помещением, а также дополнительные соглашения к ним заключаются при предоставлении права владения и пользования жилым помещением или в процессе проживания в простой письменной форме, подлежат регистрации в районном, городском, поселковом, сельском исполнительных комитетах, местной администрации района в городе и считаются заключенными с момента их регистрации (п. 1 ст. 24 ЖК).
<p><br>
Типовая форма соглашения либо его существенные условия (кроме предмета) законодательством не предусмотрены, поэтому стороны при определении его условий должны учитывать его сущность и императивные нормы права.
<p><br>
Перечень документов, необходимых для регистрации соглашения в местном исполкоме, установлен подпунктом 1.13 Перечня административных процедур, осуществляемых государственными органами и иными организациями по заявлениям граждан, утвержденного Указом Президента Республики Беларусь от 26.04.2010 № 200.
<p><br>
Регистрация осуществляется в течение 2-х дней со дня подачи заявления, а в случае запроса документов и (или) сведений из иных органов (организаций) — в течение 10-ти дней.
<p><br>
Порядок расторжения соглашения установлен в п. 2 и 3 ст. 24 ЖК.
<p><br>
Письменные соглашения о признании членом семьи и о порядке пользования жилым помещением могут быть расторгнуты по соглашению сторон с соблюдением порядка, установленного пунктом 1 настоящей статьи, путем заключения дополнительных соглашений либо путем одностороннего отказа от исполнения соответствующего соглашения в случае, если возможность такого отказа предусмотрена данными соглашениями.
<p><br>
При расторжении письменных соглашений о признании членом семьи и о порядке пользования жилым помещением в случае одностороннего отказа от их исполнения одна из сторон этих соглашений должна известить в письменной форме другую сторону об их расторжении.
<p><br>
По истечении одного месяца со дня направления извещения о расторжении письменных соглашений о признании членом семьи и о порядке пользования жилым помещением одна из сторон этих соглашений представляет в районный, городской, поселковый, сельский исполнительные комитеты, местную администрацию района в городе копию извещения и письменное подтверждение его направления для регистрации расторжения письменных соглашений о признании членом семьи и о порядке пользования жилым помещением. Такие соглашения считаются расторгнутыми с момента регистрации их расторжения.
<p><br>
Отметим, что заключить соглашение о признании членом семьи можно только с родственником, свойственником, нетрудоспособным иждивенец.
<p><br>
Все иные лица могут быть признаны членами семьи только судом при соблюдении следующего условия: проживание совместно с собственником, нанимателем, поднанимателем жилого помещения, гражданином, являющимся членом организации застройщиков и ведение с ним общего хозяйства в течение не менее пяти лет
<p><br>
иск о признании членом семьи
<p><br>
Исковое заявление о признании членом семьи подается в районный (городской суд) по месту жительства ответчика (ст. 46 Гражданского процессуального кодекса Республики Беларусь).
<p><br>
В нем должны быть указаны следующие сведения:
<p><br>
1) наименование суда, в который подается иск;
<p><br>
2) наименование и место жительства (место нахождения) истца, а также его представителя, если иск подается представителем, их контактные телефоны, факсы и электронные адреса (при их наличии);
<p><br>
3) наименование и место жительства (место нахождения), контактные телефоны, факсы и электронные адреса ответчика;
<p><br>
4) наименование документа — исковое заявление;
<p><br>
5) сущность заявленного требования или ходатайства, а также их обоснование:
<p><br>
– точное обозначение требований истца;
<p><br>
– факты, которыми истец обосновывает свои требования;
<p><br>
– доказательства, подтверждающие каждый из упомянутых фактов;
<p><br>
6) перечень приложений;
<p><br>
7) подпись истца или его представителя и дата подачи иска (ст. 243 ГПК).
<p><br>
Для подтверждения фактов проживания совместно с собственником, нанимателем, поднанимателем жилого помещения, гражданином, являющимся членом организации застройщиков и ведения с ним общего хозяйства в течение не менее пяти лет могут использоваться как письменные доказательства, так и свидетельские показания.
<p><br>
Признание членом семьи в судебном порядке является эффективным способом защиты прав в ситуации, когда иные совместно проживающие лица начинают чинить препятствия в пользовании жилым помещением лицу, которое вынуждено обратиться в суд.
<p><br>
Члены семьи нанимателя жилого помещения имеют права и исполняют обязанности, установленные ст. 57 ЖК, члены семьи собственника жилого помещения — установленные ст. 157 ЖК.
<p><br>

  <p><br> 
    <p><br> 

<img src="img/12.06.17/01.jpg" width="700"> 
<!-- <img src="img/07.06.17/02.jpg" width="700">  -->
<!-- <img src="img/01.06.17/02.jpg" width="700">
<img src="img/01.06.17/03.jpg" width="700">
<img src="img/01.06.17/04.jpg" width="700"> -->

<p><br>
<p><br>

<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->

<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1587-chlensobst" > ЖКХ </span></a>

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





