<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br>
<h1>
    <strong>
        К СВЕДЕНИЮ ФИЗИЧЕСКИХ ЛИЦ – ПЛАТЕЛЬЩИКОВ ТРАНСПОРТНОГО НАЛОГА
    </strong>
</h1>

<br>

<h2>
    <p>
       С 2021 года в Налоговый кодекс Республики Беларусь (далее - 
       Налоговый кодекс) внесены изменения, согласно которым транспортные
       средства, зарегистрированные в Государственной автомобильной инспекции
       Министерства внутренних дел Республики Беларусь, с 1 января 2021 года
       будут облагаться транспортным налогом.
    </p>
    <br>
    <p>
        Транспортный налог подлежит уплате физическими лицами за 
        каждое транспортное средство вне зависимости от участия его в 
        дорожном движении.
    </p>
    <br>
    <p>
        Следует отметить, что Налоговым кодексом определен перечень 
        транспортных средств, за которые транспортный налог их владельцами
        уплачиваться не будет (статья 307<sup><small>2</small></sup> Налогового кодекса).
    </p>
    <br>
    <p>
        Также Налоговым кодексом определена категория физических лиц, 
        имеющих право на уменьшение суммы налога на 50 и 25 процентов 
        при определенных условиях (статья 307-5<sup><small>5</small></sup>).
    </p>
    <br>
    <p>
        Обращаем внимание, что <strong>физическим лицам транспортный налог 
        будет исчисляться налоговым органом.</strong>
    </p>
    <br>
    <p>
        <strong>Уплата</strong> транспортного налога плательщиками - 
        физическими лицами будет производиться за истекший календарный 
        год <strong>на основании извещения налогового органа</strong>,
        вручаемого такому плательщику не позднее 1 сентября.
    </p>
    <br>
    <p>
        Законодательно установленный срок уплаты - 15 ноября года, следующего 
        за истекшим.
    </p>
    <br>
    <p>
        Информируем, что физические лица, не получившие по состоянию на 1 
        января 2021 года в установленном порядке разрешение на 
        допуск транспортного средства к участию в дорожном движении, 
        обязаны уплатить не позднее 15 декабря 2021 года авансовый платеж
        в размере одной базовой величины, а в отношении прицепа, прицепа 
        дачи (каравана), мотоцикла - в размере 20,00 рублей за каждый 
        объект налогообложения. Извещение на такие платежи будет направлено
        налоговым органом не позднее 1 ноября 2021 года. Доплату транспортного
        налога за 2021 год потребуется произвести не позднее 15 ноября 2022 года
        на основании извещения налогового органа, вручаемого не позднее 
        1 сентября 2022 года.
    </p>
    
</h2>
</div>

<div class="news_block_foto"> 

</div>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 