<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Социально-значимая информация для населения</strong></h6>
<h6>
<p><br>
<p>
1.	«5 мая 2016 года с 10.00 до 11.00 КЖУП «Светочь» проводит «прямую телефонную линию» по телефону 49717. На вопросы граждан ответит заместитель генерального директора по экономике и финансам Цурко Елена Федоровна».
<p><br>
<p>
2.	«18 мая 2016 года с 10.00 до 11.00 заместитель генерального директора по экономике и финансам Цурко Елена Федоровна проводит выездной прием граждан по личным вопросам в помещении цеха №1 Паричи (ул. Социалистическая, д. 52, кабинет начальника цеха)».
<p><br>
<p>
3.	«27 мая 2016 года с 10.00 до 11.00 главный инженер КЖУП «Светочь» Селюк Елена Ивановна проводит выездной прием граждан по личным вопросам в помещении цеха №3 Сосновый Бор (ул. Комсомольская, д. 2, кабинет начальника цеха)».
<p><br>
</h6>
</div>

<div class="news_block_foto"> 



<br><br>
</div>



<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 
