<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>ДВЕ ПРАВДЫ. ЗА ЧТО ОДИНОКУЮ МАМУ С ДВУМЯ ДЕТЬМИ ЛИШАЮТ ЖИЛЬЯ?</b></h2>


<h2>
<p><br>
Обязанность внесения платы за жилищно-коммунальные услуги является одной из основных обязанностей нанимателя жилья, и растущее количество дел о выселении за просроченную задолженность лишний раз свидетельствует о серьезности этой юридической нормы. Однако у многих граждан сложилось мнение, что на погашении ежемесячного счета ответственность и заканчивается. Мол, за все уплачено и все включено. Только вот многоквартирный дом мало похож на заимку в глухом лесу, и действует здесь Жилищный кодекс, который безапелляционно требует соблюдения прав и законных интересов соседей. А если уж речь идет об общежитии, то личные амбиции, какими бы козырями они не подкреплялись, тем более, нужно сдерживать постромками этикета и морали.
<p><br>
На прошлой неделе СМИ писали о том, что в Бресте из общежития выселили молодую маму с двумя детьми, одному из которых 5 лет, другому — 10 месяцев. Новость шокирующая, но не будем спешить с эпитетами о бездушии чиновников. Попробуем углубиться в историю вопроса.
<p><br>
Дом по ул. Пушкинской, в котором расположено общежитие, изначально был построен для решения жилищного вопроса медицинских сотрудников. Комнату в одной из квартир получила в 2007 г. и молодая медсестра Ирина (имя изменено). А через два года общежитие передали на баланс КУП «ЖРЭУ г. Бреста», и новый собственник заключил с жильцами договоры найма. В общем-то, для самих граждан ничего не поменялось, просто затраты по содержанию здания легли на плечи коммунального предприятия, а медицинское учреждение сохраняло за собой право выделения жилплощади своим работникам. То есть главным условием проживания остался факт заключения договора трудовых отношений.
<p><br>
Ирина могла не опасаться за свои квадратные метры, за которые исправно платила все это время. Ее сыну исполнилось пять лет, она ждала второго ребенка и готовилась к декретному отпуску. И вдруг — увольнение по статье и, как следствие, выселение из общежития. Тяжело поверить, что беременную женщину с пятилетним ребенком просто выбросили на улицу, а суд не только не встал на сторону жертвы, но и оставил бездушное решение в силе. Так что же все-таки произошло в Бресте?
<p><br>
В подобных ситуациях, как правило, существует две правды. Как заявила журналистам Ирина, ее уволили всего за один день прогула, когда ей было плохо, и она просто не смогла выйти на работу.
<p><br>
В больнице, где работала Ирина, утверждают, что прогулы были регулярными, но больничные листы при этом не предоставлялись. Более того, когда Ирину отправили на курсы, она их попросту прогуляла. Не лестно отзываются о женщине и в общежитии, упоминая о не отданных долгах и обманутых поручителях, вынужденных уплачивать проценты по чужому кредиту. К слову, упоминают и тот факт, что представители администрации больницы неоднократно приходили к молодой маме домой, уговаривая выйти на работу, чтобы иметь возможность оформить декретный отпуск.
<p><br>
Как заявили в КУП «ЖРЭУ г. Бреста», жилищно-коммунальная организация не уполномочена разбираться в нюансах трудовых взаимоотношений и блуждать между двух правд. Организация, которая подавала ходатайство о заселении своего работника (в данном случае, больница скорой помощи), официально уведомила коммунальников о том, что данный работник уволен. КУП «ЖРЭУ г. Бреста», на балансе которого находится общежитие, обратилось в суд с исковым заявлением о выселении Ирины, и суд этот иск удовлетворил.
<p><br>
Далее по закону процедура однозначно предусматривает выселение. Другое решение будет являться нарушением со стороны обслуживающего общежитие предприятия. Единственный вариант соблюдения законности — обращение в суд, который и установит истину в последней инстанции.
<p><br>
И сам тот факт, что Фемида оказалась на стороне коммунальников, говорит о многом. Видимо, доказательств неправомерного поведения женщины было достаточно, если даже наличие двух несовершеннолетних детей не явилось смягчающим обстоятельством.
<p><br>
Специалисты утверждают, что если бы приказ об увольнении был подписан по соглашению сторон, то, скорее всего, Ирина осталась бы в своей комнате. Значит, администрация больницы не зря уговаривала ее взяться за ум, но, видимо, мама двух несовершеннолетних сыновей была слишком уверена в своей безнаказанности. К сожалению, для некоторых граждан дети остаются своеобразным щитом от житейских неурядиц. Детей больше всего и жалко в подобных ситуациях. А нерадивым родителям следует знать не только размер предоставляемых государством льгот, но и Декрет Президента Республики Беларусь от 24 ноября 2006 г. № 18 «О дополнительных мерах по государственной защите детей в неблагополучных семьях». Ведь за антиобщественное поведение лишиться можно не только квадратных метров.
<p><br>
<p><a href="http://gkx.by/novosti/1164-dve-pravdy-za-chto-odinokuyu-mamu-s-dvumya-detmi-lishayut-zhilya"><span class="Aktiv_Silka"> Виктор КИСЛЫЙ, Портал коммунальной грамотности населения</span></a></p>
<p><br>

<p>

<br><p>

</h2>


</div>
<br>



<div class="news_block_foto"> 


<br><br>
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





