<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

Афганистан в судьбе

</strong></h1>

<h2>
<p><br>

Встреча воинов-интернационалистов с администрацией и профсоюзный комитетом – одна из давних традиций КЖУП «Светочь». Сегодня на праздничный прием  пришли 8 работников предприятия, в свое время проходивших военную службу  в составе ограниченного контингента советских войск в Народной Республике Афганистан. Среди участников встречи – юрисконсульт предприятия Сергей Алисейко, мастер ремонтно-строительного управления Василий Плевков, водитель Василий Асадчий, дорожные рабочие Владимир Амельченя, Владимир Шумов и другие. Слова приветствия, пожелания доброго здоровья, благополучия звучали в этот день из уст председателя профкома Галины Маковской, генерального директора Валерия  Лупея,  коллег по работе. Вместе с поздравлениями афганцы получили цветы и конверты с материальной помощью. Кстати, форменная одежда, в которой ребята примут участие в городском митинге, была заказана для них профсоюзным комитетом.

<p><br>

<img src="img/news15.02.17/01.jpg" width="700">
<img src="img/news15.02.17/02.jpg" width="700">
<img src="img/news15.02.17/03.jpg" width="700">


</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





