<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

7-Я БИРЖА СУБКОНТРАКТОВ В ПРОМЫШЛЕННОСТИ

</strong></h1>

<p><br>

<h2>
23 мая 2017 в рамках юбилейного XX Белорусского промышленного форума – 2017, проводимого под патронажем Правительства Республики Беларусь, состоится 7-я биржа субконтрактов в промышленности.

<p><br>
Министерство экономики Республики Беларусь приглашает субъектов хозяйствования принять участие в бирже субконтрактов.

<p><br>
Биржа субконтрактов - специализированное мероприятие, направленное на развитие кооперационных отношений между крупными промышленными предприятиями и малыми и средними производственными предприятиями. Этот действенный и современный способ позволяет предприятиям провести переговоры напрямую, без посредников, с минимальными временными затратами.

<p><br>
Преимущества участия в бирже субконтрактов в промышленности:
<p> участие в прямых переговорах без посредников в рамках биржи субконтрактов;
<p> обеспечение дозагрузки производственных мощностей;
<p> снятие проблемы по организации предварительных переговоров по вопросам кооперации и субконтрактации;           
<p> концентрирование усилий и ресурсов на стратегических направлениях деятельности.

<p><br>
Участникам биржи необходимо:
заполнить и направить анкету заказчика (контрактора) на subcontract@belarp.by для последующего размещения на сайте Белорусского фонда финансовой поддержки  предпринимателей www.belarp.by.
<p><br>
<p><br><a href="http://belarp.by/ru/7_birga">Беларусский фонд финансовой поддержки предпринимателей</span></a></p>
<p><br>


<p><br>
<p><br>
<p><br>
<p><br>
<p><br>
<p><br>

<p><br>
<p><br>
<p><br>
<p><br>
<!-- <b>Нормативы, действующие на момент публикации статьи</b> -->


<p><br>


</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





