<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>


					
ЗАКЛЮЧЕНИЕ ДОГОВОРА НА ОКАЗАНИЕ ЖКУ ЯВЛЯЕТСЯ ОБЯЗАТЕЛЬНЫМ

</strong></h1>

<h2>
<p><br>
<p><br>
На очередной коллегии Министерства жилищно-коммунального хозяйства  отмечено, что заключение прямых договоров на оказание ЖКУ должно стать обязательным условием взаимоотношений между потребителем и поставщиком услуг. Эта норма содержится в пункте 5.3 Указа Президента Республики Беларусь от 31.12.2016 г. №535: «Местные исполнительные и распорядительные органы обязаны обеспечить заключение договоров на предоставление услуг по горячему и холодному водоснабжению, водоотведению (канализации), теплоснабжению с членами организаций застройщиков, собственниками, нанимателями жилых помещений в жилых домах, в том числе в общежитиях…».
<p><br>
Специалистами Минжилкомхоза проанализирована работа в данном направлении. По состоянию на 21 марта текущего года договоры на водоснабжение заключены с 92 % потребителей, а по теплоснабжению — только с 58 %.
<p><br>
Согласно статье 29 Жилищного кодекса Республики Беларусь, отказ от заключения договора на оказание основных ЖКУ не освобождает от оплаты. Однако значение здесь имеет не только финансовая сторона вопроса, и в оформлении этой несложной юридической процедуры заинтересован, прежде всего, сам собственник.
<p><br>
Мы привыкли, что в наших квартирах всегда есть вода и свет, поддерживается комфортная температура, и даже последствия аварийных ситуаций устраняются в кратчайшие сроки. Однако без соответствующего договора вся эта идиллия держится исключительно на чувстве ответственности и добросовестности коммунальников.
<p><br>
Ведь Закон «О защите прав потребителей» в таких случаях, фактически не действует. Кроме того, без стопроцентного заключения договоров невозможно составить полную базу данных претендентов на безналичные жилищные субсидии, и сама идея государственной поддержки малоимущих граждан будет зависеть от многих случайностей.
<p><br>
Министр жилищно-коммунального хозяйства Республики Беларусь Александр ТЕРЕХОВ подчеркнул, что в текущем году необходимо посетить каждую квартиру, провести соответствующую разъяснительную работу с населением.
<p><br>

<img src="img/news28.03.17.jpg" width="700">

<p><br>
Глава ведомства отметил, что выполнение требований Указа № 535 обязательно для местных исполкомов, при этом и потребитель должен быть заинтересован в официальном оформлении взаимоотношений с коммунальными организациями.
<p><br>
Коллегией поставлена задача продолжать работу по снижению затрат на оказание жилищно-коммунальных услуг. Один из эффективных инструментов — создание конкурентной среды.
<p><br>
Создание в Минске служб заказчика и конкурсного выбора подрядчика позволило оптимизировать работу в соответствии с экономическими показателями. К примеру, плата за техобслуживание жилищного фонда варьируется от 6 до 10 коп. за 1 м2. И организации, которые могут предложить меньшую цену за свои услуги, увеличивают и объем работ, а, значит, имеют возможность повысить зарплату своим работникам.
<p><br>
Опыт столицы в ближайшее время должен быть внедрен и в регионах. Необходимо создание конкурентной среды и в предоставлении таких услуг как водоснабжение и водоотведение, а также теплоснабжение. Особенно это актуально в малых населенных пунктах, агрогородках, где при малых объемах у частников и индивидуальных предпринимателей появляется преимущество в оперативности внедрения той или иной схемы и снижении издержек.
<p><br>
Приоритетными задачами в системе ЖКХ остаются оптимизация численности, снижение потерь тепла и воды, перевод котельных на МВТ и другие меры, направленные на снижение затрат. Без выполнения этих мероприятий, а также без обеспечения гарантий поддержки малообеспеченных граждан, невозможен переход к экономически обоснованным тарифам, — отмечено на коллегии.
<p><br>
Виктор КИСЛЫЙ   


<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/novosti/ofitsialno/1471-zaklyuchenie-dogovora-na-okazanie-zhku-dolzhno-stat-obyazatelnym" > ЖКХ </span></a>

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





