<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Светлогорские профсоюзы открывают новые имена</strong></h6>
<h6>
<p><br>
<p>30 января 2016 года в Светлогорске прошел районный этап Республиканского конкурса «Новые имена Беларуси – 2016.
В двух номинациях конкурса приняло участие более 100 конкурсантов.
<p></p>
<p><br>
<P>Профсоюзную организация коммунального жилищного унитарного предприятия «Светочь» в конкурсе декоративно-прикладного 
творчества представляли 4 номинанта: мастер электроцеха  Алексей Соколов с коллекцией «Деревянные подсвечники», 
начальник аварийно-диспетчерской службы Галина Лобузова и кладовщик цеха ВКХ Зоя Дьяконова с коллекциями «Куклы»,
 начальник высоковольтной лаборатории Сергей Полетаев с панно из кожи и природных материалов. В конкурсе 
 сценического мастерства  участвовали любимица светлогорских коммунальщиков, администратор гостиницы «Светочь»
  Людмила Криштоп.

 <p><br> 
<P>Все участники конкурса получили Сертификаты Федерации профсоюзов и памятные подарки от профсоюзного комитета.


<p><br>




</h6>
</div>
<br>



<div class="news_block_foto"> 

<img src="img/news04.02.16/01.jpg">
<img src="img/news04.02.16/02.jpg">


<br><br>
</div>



<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





