<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>Скажи сигарете «НЕТ!»</strong></h1>

<p><br>

<h2>
	
Ни для кого не секрет, какой вред приносит организму человека курение. Лекции и беседы на эту тему, пожалуй, никого уже не впечатляют. Профсоюзные активисты КЖУП «Светочь» 17 ноября во Всемирный день борьбы с курением активно включились в проведение акции «Меняем сигарету на конфету!». В местах, отведенных для курения, были развешены плакаты и листовки о вреде курения и дежурили профсоюзные активисты с коробками для сигарет и конфетами. Не все работники предприятия однозначно отнеслись к предложению бросить курить, но все с удовольствием меняли сигареты на вкусные конфеты.

<p><br>


</h2>

<img src="img/news15.12.16_02/01.jpg" width="700">
<img src="img/news15.12.16_02/02.jpg" width="700">
<img src="img/news15.12.16_02/03.jpg" width="700">
<img src="img/news15.12.16_02/04.jpg" width="700">
<img src="img/news15.12.16_02/05.jpg" width="700">


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





