<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

В Светлогорском районе вступила в свои права зима

</strong></h1>

<p><br>

<h2>
	

<p>В Светлогорском районе вступила в свои права зима: наблюдается понижение температуры и дует сильный ветер. С началом отопительного сезона количество пожаров от печного отопления возрастает, а неправильная эксплуатация печей становится одной из причин пожаров в зимний период. За истекший период 2016 года в Светлогорском районе зарегистрировано 46 пожаров, в результате которых погибло 2 гражданина. В результате нарушений правил эксплуатации печей произошло 8 пожаров в Светлогорском районе. Каждая печь представляет собой огнедействующий очаг. Печи и дымоходы обычно связаны с конструкциями зданий, а возле отопительных приборов нередко расположены горючие материалы.  
<p><br>
Причины возникновения пожаров от печного отопления делятся на четыре группы: 
<p><br>
<p>1. Возгорание частей зданий от непосредственного воздействия пламени, топочных газов, искр на конструкции, введенные в отопительное устройство. Это может произойти через трещины и неплотности в кладке печи, дымоходов и их разделках. 
<p>2. Возгорание и тепловое самовозгорание частей здания в результате прогрева (перекала) исправных печей и дымоходов при отсутствии или недостаточности разделок, отступок расстояний между отопительными устройствами и строительными конструкциями. 
<p>3. Возгорание и тепловое самовозгорание предметов и материалов, находящихся в непосредственной близости к неисправным или перегретым отопительным приборам и дымоходам. 
<p>4. Возгорание частей зданий, предметов, материалов в результате попадания горящего топлива, углей, искр, действия лучистой энергии или конвекции через топочные или другие эксплуатационные отверстия печей и дымоходов, (в том числе использование ЛВЖ для растапливания печей). 
<p><br>
 Светлогорский РОЧС напоминает, что при эксплуатации отопительных печей запрещается: 
<p><br>
<p>- пользоваться печами, каминами, имеющими трещины, неисправные дверцы, недостаточные разделки от дымовых труб до деревянных конструкций стен, перегородок и перекрытий; 
<p>- оставлять без присмотра топящиеся печи, а также поручать надзор за ними малолетним детям; 
<p>- применять для розжига печей бензин, керосин и другие, легковоспламеняющиеся и горючие жидкости; 
<p>- перекаливать печи, а также сушить на них дрова, одежду и другие материалы; 
<p>- располагать топливо, другие горючие вещества и материалы на предтопочном листе; 
<p>- топить углем, коксом и газом печи, не предназначенные для этих видов топлива; 
<p>- использовать вентиляционные и газовые каналы в качестве дымоходов; 
<p>- применять для топки печей дрова, длина которых превышает размеры топливника, топить печи с открытыми дверьми. 
<p><br>
Соблюдайте правила безопасности при пользовании печным отоплением!
<p> Берегите себя и жизнь своих близких! 
<p><br><b>Инспекция надзора и профилактики
Светлогорского РОЧС</b>
<p><br>




<p><br>


</h2>





<p><br>

<p><br>

<p><br>

<p><br>

<p><br>

</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





