<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>КАК ПРАВИЛЬНО СНЯТЬ ПОКАЗАНИЯ СЧЕТЧИКА?</b></h2>


<h2>
<p><br>

Раз в месяц операцию по снятию показаний приборов учета расхода воды необходимо провести каждому. 
<p><br>
1. Определить местонахождение счетчиков
<p><br>
Приборы учета воды устанавливаются на водопроводных трубах в санузле или на кухне. Устанавливается как правило 2 прибора учета – для холодной и горячей воды, однако может быть и 1-н прибор учета (к примеру, в частных домах или в домах с газовыми колонками) или более 2-х (если учет воды по различным помещениям ведется раздельно). К приборам учета должен быть обеспечен свободный доступ.
<p><br>
2. Обратить внимание
<p><br>
Важно помнить, что, как правило, корпус прибора учета холодной воды – синий, а корпус прибора учета горячей воды – красный. Для дополнительной правильности установки необходимо открыть кран с подачей холодной воды и посмотреть, какой счетчик заработает. Аналогично следует поступить и с краном горячей водой.
<p><br>
Для расчета потребленного количества воды показания необходимо снимать отдельно по каждому прибору учета по всем черным цифрам и первой цифре после запятой / значению на первом круговом циферблате. Цифры до запятой (черные) показывают количество израсходованной воды в м3, значения последних цифр (красные) или показания на круговых циферблатах (в зависимости от типа счетчика) – литры израсходованной воды (1м3 = 1000л.).
<p><br>
Операцию по снятию показаний приборов учета следует проводить ежемесячно. Разница между показаниями прошлого месяца и показаниями текущего и будет объемом потребленной воды.
<p><br>
<b>Лицевая панель прибора учета – тип 1:</b>
<p><br>
<p><br>

<img src="img/news10.11.16/news10.11.16_01.jpg" width="700">

<p><br>
<p><br>
Пример расчета: на текущий момент израсходовано 12 345м3 и 678 литров воды.
<p><br>
Данные за текущий период к подаче: 12345,6
<p><br>
Данные за предыдущий период (пример для расчета): 12342,0
<p><br>
Итого за месяц израсходовано: 12345,6 – 12342,0 = 3,6м3 воды
<p><br>
<b>Лицевая панель прибора учета – тип 2:</b>
<p><br>
<p><br>




<img src="img/news10.11.16/news10.11.16_02.jpg" width="700">


<p><br>
<p><br>
Пример расчета: на текущий момент израсходовано 173м3 и 762 литра воды.
<p><br>
Данные за текущий период к подаче: 00173,7
<p><br>
Данные за предыдущий период (пример для расчета): 00169,1
<p><br>
Итого за месяц израсходовано: 00173,7 – 00169,1 = 4,6м3 воды
<p><br>
<b>Лицевая панель прибора учета – тип 3:</b>
<p><br>
<p><br>

<img src="img/news10.11.16/news10.11.16_03.jpg" width="700">

<p><br>
<p><br>
Пример расчета: на текущий момент израсходовано 3 280м3 и 398 литров воды.
<p><br>
Данные за текущий период к подаче: 03280,3
<p><br>
Данные за предыдущий период (пример для расчета): 03269,9
<p><br>
Итого за месяц израсходовано: 03280,3 – 03269,9 = 10,4м3 воды
<p><br>





<p><br>
<!-- <b>Нормативы, действующие на момент публикации статьи</b> -->
<p><br><a href="http://gkx.by/poleznye-sovety/1264-kak-pravilno-snyat-pokazaniya-schetchika">Портал коммунальной грамотности населения</span></a></p>

</h2>


</div>
<br>


<!-- <div class="news_block_foto"> 





</div>
 -->




<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





