<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>


Коммунальные отходы – новые подходы!!


</strong></h1>

<h2>
<p><br>

В конце прошлого года жители сектора индивидуальной застройки в г. Светлогорске  получили такие же квитанции за коммунальные услуги, как и в многоквартирных  жилых домах, что связано с переходом на единую общереспубликанскую информационную систему расчетов за потребленные жилищно-коммунальные и другие услуги. Перемены сразу же привели к росту недовольных. Если раньше в частном секторе за каждую услугу платили отдельно и народ «экономил» на вывозе мусора, аргументировав тем, что нет договора, то теперь эту услугу стало сложно игнорировать. Она вписана в общую жировку вместе со всеми остальными. 
<p><br>
У многих стал возникать вопрос: А почему я должна (или должен) платить за то, чем не пользуюсь? - Бумагу, пластик и металл мы сдаем в заготовительные пункты, а растительность идет в компост. Ничего лишнего не остается.
Но для коммунальников такая позиция не повод для освобождения от начислений за вывоз и утилизацию отходов. Это обязательная услуга, которая регламентирована жилищно-коммунальным законодательством. Но у некоторых жителей желание найти лазейку уж очень велико.
<p><br>
Если потребитель хочет отказаться от услуги на основании того, что кто-то, кто зарегистрирован на его жилой площади, там не живет, работники жилищно-коммунального хозяйства готовы пойти навстречу, но должны знать, куда тот человек переехал, чтобы начислить ему сумму по другому адресу. Если он вообще уехал из города на длительный срок, должны быть подтверждающие этот факт документы. Так требует закон.
В соответствии с решением Светлогорского районного исполнительного комитета от 27.07.2009 № 1185 норма образования коммунальных отходов неблагоустроенного жилого здания, находящегося в собственности граждан 2 кубических метра в год на 1 человека. 
<p><br>
<!-- <img src="img/news04.04.17_02.jpg" width="700">  -->
<p><br>
На сегодняшний день решением Гомельского областного исполнительного комитета от 23.03.2016 № 255 «О некоторых вопросах установления фиксированных тарифов на услуги по обращению с твердыми коммунальными отходами, оказываемые населению» установлены предельно допустимые тарифы (цены) на жилищно-коммунальные услуги и размеры возмещения расходов организаций, осуществляющих эксплуатацию жилищного фонда и (или) предоставляющих жилищно-коммунальные услуги: субсидируемый государством тариф (цена) – 5,6655 руб. за 1 м3.
<p><br>
Следовательно, граждане, проживающие или имеющие в собственности индивидуальные жилые дома, обязаны заключить с организацией жилищно-коммунального хозяйства договоры на оказание услуги по вывозу и обезвреживанию твердых бытовых отходов и производить регулярную оплату за вывоз (п. 52, гл. 12 Положения о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, утвержденного постановлением Совета Министров Республики Беларусь 12.06.2014 № 571) по следующим основаниям: 
<p><br>
<p>- свои отходы потребления граждане обязаны размещать в санкционированных местах временного хранения (свалка ТКО по г. Светлогорску);
<p><br>
<p>- услуга по вывозу и обезвреживанию твердых бытовых отходов является основной жилищно-коммунальной услугой, у КЖУП «Светочь» отсутствует техническая возможность, на практике, не оказывать названную услугу конкретному потребителю и при этом лишить его фактической возможности пользоваться этой услугой;
<p><br>
В связи с тем, что граждане, проживающие в частном секторе, зачастую используют контейнерные площадки не по назначению, складируя вокруг площадки отходы, не подлежащие централизованному сбору, что влечет за собой штрафные санкции со стороны контролирующих органов, КЖУП «Светочь» приняло решение о приобретении новой специализированной техники для сбора ТКО в частном секторе и демонтаже контейнерных площадок. 
В настоящее время разрабатывается график вывоза отходов, с указанием конкретного дня и времени, который будет опубликован на сайте нашего предприятия позднее.   
<p><br>
<p><br>


<p><b>Приложение
<p>к Инструкции по организации
<p>раздельного сбора (сбора),
<p>хранения и перевозки
<p>коммунальных отходов</b>


<p><br>
Рекомендуемый перечень исключенных коммунальных отходов, поступающих от населения:
<p><br>1. Отходы, которые по своему виду, количеству и параметрам не могут собираться в контейнеры, предусмотренные для сбора:
<p><br>1.1. отходы от обслуживания земельных участков, предоставленных или переданных для строительства и (или) обслуживания жилого дома, ведения личного подсобного хозяйства и (или) огородничества, в том числе отходы от обрезки (рубки) зеленых насаждений, содержания и убоя скота, сезонной санитарной уборки
<p><br>1.2. строительные отходы
<p><br>1.3. крупногабаритные отходы, лом черных и цветных металлов
<p><br>1.4. автомобильные шины
<p><br>1.5. жидкие коммунальные отходы от неканализованных объектов, шлам
<p><br>2. Отходы, содержащие в своем составе вещества, обладающие каким-либо опасным свойством или их совокупностью:
<p><br>2.1. отходы, содержащие минеральные масла, горюче-смазочные материалы, пиротехнические средства
<p><br>2.2. краски, лаки, растворители, чистящие средства и другие средства бытовой химии, неочищенная тара из-под них
<p><br>2.3. отходы, содержащие токсичные вещества и вещества с высокой реакционной способностью: тяжелые металлы, галогенные соединения, кислоты, щелочи, соли, ароматические углеводороды (аккумуляторы, элементы электропитания, ртутные, люминесцентные, энергоэкономные лампы, термометры, фотохимикаты, кинескопы и другие элементы радиоэлектронной аппаратуры, аэрозольные баллончики и другое), средства для борьбы с сорняками, вредителями растений, грызунами, паразитами и тара из-под них
<p><br>2.4. лекарственные средства и их отходы.

<p><br>
<p><br>

<img src="img/04.04.2017+.jpg" width="700">

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->

<p><br>

<!-- <b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1355-5-sposobov-bystro-oplatit-uslugi-zhkkh" > ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





