<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    
    <h1>
        <strong>МВД информирует!</strong>
    </h1>
    
    <br>
    <br>
    
    <h2>
    	<p>
            Участие в несанкционированных массовых мероприятиях влечет ответственность вплоть до уголовной
        <p>
        <br>
        <p>
            Статья 23.34 (Нарушение порядка организации или проведения массовых мероприятий) Кодекса Республики Беларусь об административных правонарушениях.
        </p>
        <br>
        <p>
            Нарушение установленного порядка проведения собрания, митинга, уличного	шествия,	демонстрации,	пикетирования,	иного	массового мероприятия, совершенное участником 
            таких мероприятий, а равно публичные призывы к организации или проведению собрания, митинга, уличного	шествия,	демонстрации,	пикетирования,	иного 
            массового мероприятия с нарушением установленного порядка их организации или проведения, совершенные участником таких мероприятий либо иным лицом, если в этих деяниях 
            нет состава преступления, влекут предупреждение, или наложение штрафа в размере до 30 базовых величин, или административный арест.
        </p>
        <br>
        <p>
            За повторное совершение указанных деяний в течение одного года предусмотрен штраф от 20 до 50 базовых величин или административный арест.
        </p>
        <br>
        <p>
            Совершение таких деяний за вознаграждение — штраф от 30 до 50 базовых величин или административный арест.
        </p>
        <br>
        <p>
            Обращаем внимание, что неуплата штрафа в добровольном порядке влечет его принудительное взыскание органом принудительного исполнения.
        </p>
        <br>
        <p>
            При этом в отношении должника могут быть приняты такие меры, как арест наличных денежных средств и (или) иного имущества, опись и (или) изъятие имущества, передача его
            на хранение, запрещение пользоваться принадлежащим имуществом или установление пределов пользования этим имуществом, временное ограничение права на выезд из Республики 
            Беларусь, управление механическими транспортными средствами, моторными маломерными судами, охоту, а также ограничение права в посещении игорных заведений и иные.
        </p>
        <br>
        <br>
        <p>
            Министерство внутренних дел Республики Беларусь
        </p>
    </h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 