<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - А как вы проводите свои выходные?
</strong></h1>


<h2>
<p><br>	

Совет молодежи при профсоюзном комитете КЖУП «Светочь» одним из важнейших направлений своей деятельности считает организацию свободного времени молодых рабочих. В плане работы Совета – культурно-массовые и спортивные мероприятия , позволяющие молодежи не только весело и интересно провести свой досуг, но и ближе познакомиться со своими коллегами.
<p><br>	
07 ноября на стадионе ФСК "Бумажник" проводился поединок между командой электроцеха и молодыми работниками проектно-сметного отдела. Цель  организации данного мероприятия -   отвлечься от повседневной работы, получить положительные эмоции и заряд бодрости. Судя по отзывам молодежи – цель достигнута.

<p><br>	

<img src="img/2018-11-20/1.jpg" width="700">
<img src="img/2018-11-20/2.jpg" width="700">


<p><br>	
Председатель профкома - Галина Маковская

<p><br>	

</h2>
<!-- -------------------------------------------------------------------------------------------------------------------------------------------------- -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- -------------------------------------------------------------------------------------------------------------------------------------------------- -->





</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





