<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>День некурения в КЖУП «Светочь»</strong></h1>
<h2>
<p><br>	

Акцию «Забей на сигарету!», посвященную Всемирному дню борьбы с курением, провели активисты молодежного Совета при профсоюзном комитете КЖУП "Светочь" . 
Цель акции – привлечение внимания всех работников к проблеме табакокурения, а также пропаганда здорового образа жизни. 
С большим азартом вбивали гвозди в огромный муляж сигареты даже те работники, которые смогли преодолеть эту пагубную привычку. В знак отказа от курения  курильщики с многолетним стажем  оставили свои сигареты прибитыми гвоздями в обмен на леденцы. 
Активисты провели опрос среди участников акции в отношении табакокурения, а также выступили с информацией о пагубном воздействии  табачного дыма среди окружающих.
В мероприятии приняли участие более 60 человек. 
Следующая подобная акция, ставшая уже традиционной  пройдет в ноябре этого года.




<p><br>


Автор: Ирина Плашкова, председатель Совета молодежи, член профкома










<p><br>

<!-- <img src="img/2018-05-21/1.jpg" width="700"> -->

<!-- <img src="img/2018-04-24-2/1.jpg" width="700">

<img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/novosti/2058-6-prichin-ne-zhech-sukhuyu-travu-i-musor"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	

<img src="img/2018-06-05/1.jpg" width="700">
<img src="img/2018-06-05/2.jpg" width="700">
<img src="img/2018-06-05/3.jpg" width="700">
<img src="img/2018-06-05/4.jpg" width="700">


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





