<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>УСТАНОВЛЕН ПЕРЕЧЕНЬ ДОКУМЕНТОВ, НЕОБХОДИМЫХ ДЛЯ ПРЕДОСТАВЛЕНИЯ СУБСИДИИ</b></h2>


<h2>
<p><br>

Постановлением Совета Министров Республики Беларусь от 27.09.2016  № 775 установлен перечень документов и (или) сведений, необходимых для предоставления безналичной жилищной субсидии и запрашиваемых службой субсидирования.
<p><br>
<b>В соответствии с постановлением службой субсидирования запрашиваются:</b>
<p><br>
- справка о месте жительства и составе семьи заявителя;
<p><br>
- справка о принадлежащих заявителю и проживающим совместно с ним членам его семьи правах на объекты недвижимого имущества (жилые помещения) либо об отсутствии таких прав;
<p><br>
- сведения о собственнике имущества частного унитарного предприятия, местонахождением которого является жилое помещение заявителя;
<p><br>
- сведения о наличии у заявителя и проживающих совместно с ним членов его семьи договоров найма (поднайма) жилого помещения.
<p><br>
Документ принят в соответствии с абзацем пятым подпункта 6.2 пункта 6 Указа Президента Республики Беларусь от 29 августа 2016 г. № 322 ”О предоставлении безналичных жилищных субсидий“ и частью второй пункта 7 Положения о порядке предоставления безналичных жилищных субсидий, утвержденного этим Указом.Настоящее постановление вступает в силу с 1 октября 2016 г.​ 


<p><br>
<!-- <b>Нормативы, действующие на момент публикации статьи</b> -->
<p><br><a href="http://gkx.by/novosti/ofitsialno/1217-ustanovlen-perechen-dokumentov-neobkhodimykh-dlya-predostavleniya-beznalichnoj-zhilishchnoj-subsidii">Портал коммунальной грамотности населения</span></a></p>

</h2>


</div>
<br>


<div class="news_block_foto"> 


</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





