<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h5><strong>11 Ноября 2015 - Награждение победителей! </strong></h5>
<br>
<img src="img/11.11.15.jpg">

<h6>

<P>В актовом зале КЖУП «Светочь» прошло награждение победителей Республиканского туристического слета, 
	проводимого Федерацией профсоюзов Беларуси. Трое наших спортсменов – Марина Шукан, Людмила Кухарева 
	 и Василий Гончаров вошли в состав сборной команды Белорусского профсоюза работников местной 
	 промышленности и коммунально-бытовых предприятий. Наших ребят пригласили для участия в соревнованиях 
	 по спортивному ориентированию.  К слову сказать, ни у кого из них не было прежде опыта участия в таком 
	 виде спорта. Но упорные тренировки и желание победить сделали свое дело. В нелегкой борьбе, в тяжелых 
	 погодных условиях (шел непрерывный дождь) наши спортсмены заняли 3 место. Медали и ценные подарки   
	 по поручению Федерации профсоюзов им вручили генеральный директор В.В.Лупей и председатель профкома  
	 Г.В.Маковская. 
	<p>И Марина, и Василий, и Людмила –   победители областной отраслевой спартакиады по легкой атлетике. 
	Желаем им новых спортивных побед, ведь не за горами зимняя областная спартакиада, в которой наша 
	команды 3 года подряд становилась чемпионом области.


</h6>
</div>

<br>
<div class="news_block_foto"> 

<img src="img/news11.11.15/6.JPG">
<img src="img/news11.11.15/7.JPG">
<img src="img/news11.11.15/8.JPG">
<img src="img/news11.11.15/9.JPG">
<img src="img/news11.11.15/10.jpg">
<img src="img/news11.11.15/11.jpg">

<br><br>


</div>
<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 


	




