<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>КАК ЗАПОЛНИТЬ ЗАЯВЛЕНИЕ НА СУБСИДИЮ?</b></h2>


<h2>
<p><br>

Указ № 322 «О предоставлении безналичных жилищных субсидий» предусматривает внедрение с 1 октября 2016 года системы предоставления государственной помощи для частичной компенсации при оплате ЖКУ.  
<p><br>
Субсидию могут получить собственники жилья либо наниматели государственного жилья, а также члены их семей. Кроме того, субсидию могут оформить члены организации застройщиков.
 <p><br>
Образцы заявлений на получение субсидии утверждены постановлением Министерства жилищно-коммунального хозяйства (14.09.2016 №23). Получить подобный бланк заявления, а также консультацию как его заполнить правильно, можно в службе субсидирования (организации ЖКХ) по месту жительства. 
 <p><br>
Заявление на получение субсидии рассматривается должностными лицами в течение 10 дней. Если потребуется запросить дополнительные документы, срок рассмотрения может увеличиться до 15 дней. Если потребуется проверка предоставленных документов — процесс затянется до 20 дней.
 <p><br>
Ответственность за достоверность предоставленных данных, например, о доходах, несет заявитель, поэтому будьте внимательны, собирая документы, справки и делая их копии, лучше лишний раз все перепроверить, нежели потом платить штрафы.  
 <p><br>
Заявление о предоставлении безналичной жилищной субсидии заполняется по утвержденной форме.

<p><br>
<!-- <b>Нормативы, действующие на момент публикации статьи</b> -->
<p><br><a href="http://gkx.by/poleznye-sovety/1271-kak-zapolnit-zayavlenie-na-subsidiyu">Портал коммунальной грамотности населения</span></a></p>

</h2>


</div>
<br>


<div class="news_block_foto"> 


<img src="img/news09.11.16/news09.11.16_01.jpg">
<p><br>
<img src="img/news09.11.16/news09.11.16_02.jpg">



</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





