<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

ОБ УСТАНОВКЕ КОНДИЦИОНЕРОВ И СПУТНИКОВЫХ АНТЕНН



</strong></h1>

<h2>
<p><br>

Порядок установки на крышах и фасадах индивидуальных антенн и кондиционеров
<p><br>
Постановлением Совета Министров Республики Беларусь от 09.03.2015 № 180 (далее – постановление № 180) изложено в новой редакции Положение об условиях и порядке установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, утвержденное постановлением Правительства от 16.05.2015 № 384 (далее – Положение).
<p><br>
Если обратиться к истории, то следует заметить, что изначально данные вопросы регулировались Положением о порядке переустройства и перепланировки жилых помещений в многоквартирных жилых домах, утвержденным постановлением Совета Министров Республики Беларусь от 31.12.2006 № 1805. Затем этот документ постановлением № 384 был признан утратившим силу, а вопросы установки индивидуальных антенн и иных конструкций нашли свое регулирование в отдельном документе, коим и стало Положение. Его появление два года назад породило множество критики, зачастую абсолютно необоснованной.
<p><br>
Тем не менее, как и предполагалось, практика внесла свои коррективы. Изначально они были учтены в Указе Президента Республики Беларусь от 04.12.2014 № 566 «О вопросах осуществления административных процедур» (далее – Указ № 566), которым  был откорректирован перечень административных процедур, осуществляемых государственными органами и иными организациями по заявлениям граждан, утвержденный Указом Главы государства от 26.04.2010 № 200 (далее – перечень административных процедур для граждан). А уже во исполнение Указа № 566 постановлением № 180 Правительство утвердило новую редакцию Правил.
<p><br>
Если говорить в целом, то процедуры установки индивидуальных антенн и иных конструкций значительно упростились. Попытаемся также проследить, что изменилось в деталях.
<p><br>
Терминология
<p><br>
Пунктом 2 Положения установлено, что для его целей используются следующие термины и их определения:
<p><br>
индивидуальные антенны и иные конструкции –это любые виды индивидуального антенного оборудования, в том числе используемого для приема телевизионных программ наземного и спутникового вещания, оборудование, применяемое для кондиционирования воздуха, и иные конструкции. Ранее здесь упоминались конструкции для сушки белья, теперь просто «иные конструкции»;
<p><br>
инициатор установки индивидуальных антенн и иных конструкций (далее – инициатор) – гражданин (собственник жилого и (или) нежилого помещений, наниматель жилого помещения), гражданин, являющийся членом организации застройщиков (далее – гражданин), а также юридическое лицо или индивидуальный предприниматель, которые инициируют установку на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций;
<p><br>
самовольная установка индивидуальных антенн и иных конструкций – это установка на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, за исключением конструкций для сушки белья, произведенная без согласования структурного подразделения местного исполнительного и распорядительного органа, осуществляющего государственно-властные полномочия в области архитектурной, градостроительной и строительной деятельности на территории административно-территориальной единицы (далее – территориальное подразделение архитектуры и градостроительства).
<p><br>
Согласование вместо разрешения!
<p><br>
Пунктом 3 Положения определено, что установка на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, за исключением конструкций для сушки белья, производится после получения согласования территориального подразделения архитектуры и градостроительства. Ранееречь шла о получения разрешенияместного исполнительного и распорядительного органа в соответствии с проектной документацией. Кроме того, что разрешение заменено согласованием, отметим также и тот факт, что такое согласование теперь дает не сам исполком (администрация района), а лишь его структурное подразделение – территориальное подразделение архитектуры и градостроительства.
<p><br>
Как прежде не требовалось получения разрешения, так по новой редакции Правил не требуется получение согласования на установку конструкций для сушки белья, однако указано, что данные конструкции могут устанавливаться только в пределах внутреннего пространства балкона и (или) лоджии.
<p><br>
Порядок получения согласования
<p><br>
Перечень документов, которые обязан предоставить инициатор вместе с заявлением на согласование, стал значительно короче того, который был ранее утвержден для получения разрешения. Как уже указывалось выше, почву для этого подготовил Указ № 566.
<p><br>
Согласно п.4 Положения для получения согласования на установку индивидуальных антенн и иных конструкций гражданин – инициатор данного мероприятия подает в территориальное подразделение архитектуры и градостроительства заявлениеи представляет документы, перечисленные в п. 1.15.1 перечня административных процедур для граждан.Отметим, что кроме заявления в данном подпункте указан лишь технический паспорт и документ, подтверждающий право собственности на помещение, – для собственника помещения.Данная административная процедура осуществляется бесплатно в течение 15 дней со дня подачи заявления.
<p><br>
В свою очередь, для получения согласования на установку индивидуальных антенн и иных конструкций инициатор –юридическоелицо или ИП подают в территориальное подразделение архитектуры и градостроительства заявление и представляют документы, указанные в п. 8.3.2 единого перечня административных процедур, осуществляемых государственными органами и иными организациями в отношении юридических лиц и индивидуальных предпринимателей, утвержденного постановлением Совета Министров Республики Беларусь от 17.02.2012№ 156 (далее – перечень административных процедур для юрлиц и ИП), который также в результате принятия постановления № 180 претерпел изменения. Кроме заявления, в этом списке:
- копия документа, подтверждающего государственную регистрацию юридического лица или ИП;
<p><br>
- технический паспорт и документ, подтверждающий право собственности, право хозяйственного ведения или оперативного управления на помещение, – для собственника, обладателя права хозяйственного ведения, оперативного управления на помещение.
<p><br>
Административная процедура, как и в случае с гражданами, осуществляется также в течение 15 дней со дня подачи заявления и также бесплатно.
<p><br>
Таким образом, из перечней документов, необходимых для того, чтобы получить «добро» на установку антенн и кондиционеров, исчез план-схема фрагмента крыши, фасада жилого дома с указанием месторасположения устанавливаемой конструкции, который мог быть составлен в произвольной форме. Теперь ничего рисовать не придется.
<p><br>
Положением определено, что на основании документов, представленных инициатором, территориальное подразделение архитектуры и градостроительства согласовывает установку индивидуальных антенн и иных конструкций либо отказывает в согласовании установки индивидуальных антенн и иных конструкций с указанием мотива отказа и сообщает об этом инициатору.Согласование (отказ в согласовании) составляется в двух экземплярах, один из которых направляется инициатору, второй – хранится в территориальном подразделении архитектуры и градостроительства.
Пунктом 6 Положения определено, что основаниями для отказа в согласовании являются:
<p><br>
- представление инициатором документов и (или) сведений, не соответствующих требованиям законодательства, в том числе подложных, поддельных или недействительных документов;
- снижение в результате установки индивидуальных антенн и иных конструкций пригодности многоквартирного жилого дома к эксплуатации и возникновение угрозы обрушения его конструкций;
<p><br>
- запрещение местным исполнительным и распорядительным органом установки индивидуальных антенн и иных конструкций на фасадах многоквартирных жилых домов, внесенных в Государственный список историко-культурных ценностей Республики Беларусь, а также на фасадах многоквартирных жилых домов, выходящих на главные улицы и площади, перечень которых определяется местным исполнительным и распорядительным органом.
<p><br>
Не вдаваясь в подробности, которые уже не имеют значения, отметим лишь, что этот список также сократился.
<p><br>
Как и прежде, Положение предоставляет инициатору право обжаловать отказ территориального подразделения архитектуры и градостроительства в согласовании установки индивидуальных антенн и иных конструкций в вышестоящий орган и (или) в суд в соответствии с законодательством(п. 7).
<p><br>
Порядок производства работ
<p><br>
Согласно п. 8 Положения на основании полученного согласования инициатор заключает договорс юридическим лицом или ИП, осуществляющим монтаж индивидуальных антенн и иных конструкций. Ранее требовалось еще заключить договор подряда на выполнение проектных работ, разработать и согласовать проектную документацию. Теперь эта «волокита» в прошлом.
<p><br>
Установлено, что в случае повреждения инженерных систем многоквартирного жилого дома, появления деформаций, трещин и других изменений в несущих и ограждающих конструкциях многоквартирного жилого дома работы по установке индивидуальных антенн и иных конструкций прекращаются и принимаются меры по недопущению усиления этих деформаций и изменений, а также незамедлительно информируется организация, осуществляющая эксплуатацию жилищного фонда и (или) предоставляющая жилищно-коммунальные услуги.Выявленные повреждения и их последствия устраняются за счет средств лиц, допустивших такие повреждения.
<p><br>
Из Положения также исчезли нормы о приемке выполненных работ по соответствующему акту, приемочной комиссии и тп. Теперь ничего этого не надо.
<p><br>
Пунктом 10 Положения установлено, что инициатор обязан:
<p><br>
- содержать установленные индивидуальные антенны и иные конструкции в технически исправном состоянии и своевременно выполнять работы по их ремонту. Неисправные индивидуальные антенны и иные конструкции подлежат демонтажу;
- при обнаружении в процессе эксплуатации нарушений требований технических нормативных правовых актов, допущенных при установке индивидуальных антенн и иных конструкций, принять меры по устранению выявленных нарушений либо демонтировать эти антенны и конструкции.
<p><br>
Установлено также, что при проведении организацией, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги, работ по ремонту крыши или фасада многоквартирного жилого дома инициатор (при необходимости) обязан обеспечить демонтаж индивидуальных антенн и иных конструкций на время проведения ремонтных работ.
<p><br>
Самовольная установка
Пунктом 12 Положения самовольная установка индивидуальных антенн и иных конструкций запрещена. Ну, а для тех, кому п. 12 «не писан», в Положении предусмотрели п. 13, согласно которому гражданин, юридическое лицо, ИП, осуществившие самовольную установку индивидуальных антенн и иных конструкций, все-таки обязаны получить соответствующее согласование.Такое согласование выдается в случае, если не имеется оснований для отказа, предусмотренных в п. 6 Положения.
<p><br>
Для его получения гражданин подает в территориальное подразделение архитектуры и градостроительства заявление и представляет документы, перечисленные в п. 1.15.2 перечня административных процедур для граждан. Также кроме заявления там указан технический паспорт и документ, подтверждающий право собственности на помещение, – для собственника помещения. Процедура также осуществляется бесплатно, однако по времени может занять уже до месяца.
<p><br>
В свою очередь, для получения согласования самовольной установки индивидуальных антенн и иных конструкций юридическое лицо, ИП подают в территориальное подразделение архитектуры и градостроительства заявление и представляют документы, указанные в п. 8.3.3 перечня административных процедур для юрлиц и ИП, а именно:
- копию документа, подтверждающего государственную регистрацию юридического лица или индивидуального предпринимателя
<p><br>
- технический паспорт и документ, подтверждающий право собственности, право хозяйственного ведения или оперативного управления на помещение, – для собственника, обладателя права хозяйственного ведения, оперативного управления на помещение.
<p><br>
В данном случае процедура будет также бесплатной.
<p><br>
На основании документов, представленных гражданином, юридическим лицом, ИП, осуществившими самовольную установку индивидуальных антенн и иных конструкций, территориальное подразделение архитектуры и градостроительства не позднее одного месяца со дня подачи заявления согласовывает самовольную установку либо отказывает в таком согласовани и с указанием мотива отказа.Определено, что в случае отказа в срок, установленный территориальным подразделением архитектуры и градостроительства, индивидуальные антенны и иные конструкции демонтируются, крыша и фасад многоквартирного жилого дома приводятся в прежнее состояние лицом, осуществившим самовольную установку индивидуальных антенн и иных конструкций, или за его счет.
<p><br>
В соответствии с п.17 Положения гражданин, юридическое лицо, ИП, осуществившие самовольную установку индивидуальных антенн и иных конструкций, несут ответственность в соответствии с законодательными актами.Надо так полагать, что речь идет о ст. 21.13 Кодекса Республики Беларусь об административных правонарушениях, согласно которой самовольные переоборудование, перекрашивание или иное изменение балконов, лоджий и других архитектурных и конструктивных элементов фасадов жилых домов, иных зданий и сооружений, установка на фасадах, балконах, лоджиях, крышах спутниковых и иных антенн,а равно непринятие мер по поддержанию в надлежащем состоянии внешнего вида жилых домов, иных зданий, сооружений и ограждений влекут наложение штрафа в размере от 2 до 15 базовых величин.



 <p><br> 

<b>Источник:!<b>  <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/309-ob-ustanovke-konditsionerov-i-sputnikovykh-antenn"> ЖКХ </span></a> 

 <p><br>
<img src="img/2017.09.19/1.jpg" width="700">
<img src="img/2017.09.19/2.jpg" width="700">
<img src="img/2017.09.19/3.jpg" width="700">
<img src="img/2017.09.19/4.jpg" width="700">


<!-- <img src="img/news2017.07.20/1.JPG" width="700">
<img src="img/news2017.07.20/2.JPG" width="700">
<img src="img/news2017.07.20/3.JPG" width="700">
<img src="img/news2017.07.20/4.JPG" width="700">
<img src="img/news2017.07.20/5.JPG" width="700">
<img src="img/news2017.07.20/6.JPG" width="700">
<img src="img/news2017.07.20/7.JPG" width="700">
<img src="img/news2017.07.20/8.JPG" width="700">
<img src="img/news2017.07.20/9.JPG" width="700">
<img src="img/news2017.07.20/10.JPG" width="700">
<img src="img/news2017.07.20/11.JPG" width="700">
<img src="img/news2017.07.20/12.JPG" width="700">
<img src="img/news2017.07.20/13.JPG" width="700">
<img src="img/news2017.07.20/14.JPG" width="700">
<img src="img/news2017.07.20/15.JPG" width="700">
<img src="img/news2017.07.20/16.JPG" width="700">
<img src="img/news2017.07.20/17.JPG" width="700">
<img src="img/news2017.07.20/18.JPG" width="700">
<img src="img/news2017.07.20/19.JPG" width="700">
<img src="img/news2017.07.20/20.JPG" width="700">
<img src="img/news2017.07.20/21.JPG" width="700">
<img src="img/news2017.07.20/22.JPG" width="700">
<img src="img/news2017.07.20/23.JPG" width="700">
<img src="img/news2017.07.20/24.JPG" width="700">
<img src="img/news2017.07.20/25.JPG" width="700">
<img src="img/news2017.07.20/26.JPG" width="700">
<img src="img/news2017.07.20/27.JPG" width="700">
<img src="img/news2017.07.20/28.JPG" width="700">
<img src="img/news2017.07.20/29.JPG" width="700">
<img src="img/news2017.07.20/30.JPG" width="700">
<img src="img/news2017.07.20/31.JPG" width="700">
<img src="img/news2017.07.20/32.JPG" width="700">
<img src="img/news2017.07.20/33.JPG" width="700">
<img src="img/news2017.07.20/34.JPG" width="700">
<img src="img/news2017.07.20/35.JPG" width="700">
<img src="img/news2017.07.20/36.JPG" width="700">
<img src="img/news2017.07.20/37.JPG" width="700">
<img src="img/news2017.07.20/38.JPG" width="700">
<img src="img/news2017.07.20/39.JPG" width="700">
<img src="img/news2017.07.20/40.JPG" width="700">
 -->
<p><br> 



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





