<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>СПЕЦИАЛИСТЫ ЖКХ НЕСУТ ОТВЕТСТВЕННОСТЬ ЗА ТОЧНОСТЬ СУММ В ЖИРОВКАХ
	
</strong></h1>
<h2>
<p><br>	
29 октября вступила в силу статья Кодекса об административных правонарушениях, предусматривающая ответственность специалистов ЖКХ за неточность начисленных сумм в счет-извещениях.
<p><br>	
В частности, статья 11.83 КоАП «Нарушение порядка включения в извещение сумм платы за жилищно-коммунальные услуги либо включение в него иных платежей» гласит, что включение должностным лицом организации, осуществляющей эксплуатацию жилищного фонда и предоставляющей жилищно-коммунальные услуги либо организации, осуществляющей начисление платы за жилищно-коммунальные услуги и платы за пользование жилым помещением, в извещение сумм платы за основные и дополнительные жилищно-коммунальные услуги, превышающих стоимость таких услуг, оказанных потребителю, влекут предупреждение или наложение штрафа в размере до двух базовых величин, то есть до 49 рублей (размер базовой величины на дату публикации статьи составляет 24,50 рублей).
<p><br>	
Подобная ответственность предусмотрена также за включение в жировку платы за:
<p><br>	
— дополнительную жилищно-коммунальную услугу, если у потребителя не заключен договор на ее получение;
<p><br>	
— платежи, включение которых в извещение не предусмотрено законодательством.
<p><br>	
Также должностные лица организации, осуществляющей эксплуатацию жилищного фонда и предоставляющей жилищно-коммунальные услуги, будут нести ответственность за недостоверные сведения, представленные в РСЦ для начисления сумм платежей.
<p><br>	
Если ошибка будет допущена повторно в течение года, штраф составит от 98 до 245 рублей (от четырех до десяти базовых величин).
<p><br>	
«Необходимость установления такой ответственности основана на усилении государственной защиты прав и законных интересов граждан, недопустимости какого-либо навязывания потребителю дополнительных жилищно-коммунальных услуг и понуждения, в том числе, органов управления товариществ собственников и организаций застройщиков к соблюдению законодательства, прежде всего в части исключения случаев необоснованного (без заключения договора) включения в извещения платежей за дополнительные услуги, — отмечает консультант отдела юридической работы и кадров Министерства жилищно-коммунального хозяйства Татьяна МЕЛУЗНИКОВА.
<p><br>	
Если потребитель ЖКУ обнаружит в извещении «лишние суммы», необходимо обратиться в местные исполнительные и распорядительные органы, должностные лица которых уполномочены составлять протоколы об административных правонарушениях по данной статье КоАП.
<p><br>	
	<p><br>	
 Источник:   <a  href="http://gkx.by/novosti/2260-spetsialisty-zhkkh-nesut-otvetstvennost-za-tochnost-summ-v-zhirovkakh"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> 
<p><br>	
<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





