<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>С жировок снимают лишнии вес</strong></h6>
<h6>
<p><br>
<p>Изрядно потяжелевшие жировки за январь неприятно удивили всех нас и наделали много шума. Более всего озадачила схема начисления тарифов за жилищно–коммунальные услуги. Как так получилось, что оплата за воду одномоментно выросла более чем в три раза, отопление и электроэнергия подорожали почти на треть? Возмущенные люди забросали вопросами и жалобами гос­органы, ЖЭСы и ЖРЭО, но логичных и внятных ответов не получили. Коммунальный скандал быстро докатился до Президента. В конце февраля Александр Лукашенко поручил детально проанализировать все расчеты и представить на утверждение реальные тарифы. Рабочая группа с участием Администрации Президента, членов Правительства, Комитета госконтроля и облисполкомов еще раз пересмотрела эти вопросы и подготовила проект указа, который вчера представили Президенту. Что же изменится в жировках за февраль и чего ждать дальше? Как найти золотую середину между интересами государства, коммунальщиков и жильцов?
<p><br>
<p><img src="img/news16.03.16_01.jpg" alt="" width="">
<p>Итак, главный вывод, последовавший по итогам обсуждения: стоимость некоторых жилищно–коммунальных услуг скорректирована в сторону понижения. Но принципиальный вопрос не в этом. С первых же минут разговора Александр Лукашенко сформулировал ключевой посыл для всей последующей работы коммунальщиков — тарифы должны быть реальными, прозрачными и честными. Люди должны видеть объем, цену услуги и знать, за что они платят.
<p><br>
<p>Да, население в Беларуси привыкло к дешевой «коммуналке». Скажем, в странах ЕС на оплату ЖКУ уходит около 15 процентов совокупного дохода домохозяйства. У нас этот показатель в среднем не превышает пяти процентов. Цены на тепловую энергию и природный газ для населения в нашей стране ниже, чем в России и Казахстане. Тарифы на электроэнергию у нас на порядок меньше, чем в Германии или Дании. Но физические законы бытия никто не отменял. Еще со школьной скамьи мы знаем, что если в одном месте убыло, то в другом прибыло. В Беларуси львиную долю нагрузки по оплате ЖКУ берут на себя предприятия. Это и есть то самое перекрестное субсидирование, которое негативно сказывается на себестоимости продукции, а значит, и конкурентоспособности наших производителей на внутреннем и внешних рынках. Поэтому рано или поздно нам придется выходить на полное возмещение стоимости коммунальных услуг. Но этот процесс нельзя искусственно ускорять, привязываясь к конкретной дате. Все надо соизмерять с доходами людей. Такова твердая позиция Президента.
<p><br>
<p>То же самое касается оптимизации тарифов. По некоторым позициям они будут снижены, и существенно. В частности, водоснабжение подешевеет на 41,5 процента, водоотведение — на 55 процентов, техобслуживание лифта — на 30 процентов. Новый Указ по этому поводу Александр Лукашенко подпишет в ближайшие дни. Министр жилищно–коммунального хозяйства Александр Терехов заверил журналистов, что утвержденные тарифы останутся неизменными до конца года. В февральских жировках будет также сделан перерасчет за январь. В итоге уровень возмещения затрат населением снизится с 45 до 40,4 процента.
<p><br>
<p>К концу года эта цифра составит не менее 50 процентов, но не за счет повышения тарифов, а за счет снижения себестоимости и внутренних издержек в самих организациях ЖКХ. Резервы экономии есть, и они существенны. Президенту также доложили, как выполняется его поручение по наказанию тех, кто занимался приписками, химичил на тарифах, обижал людей и воровал деньги из бюджета. Неприкасаемых в стране нет, и виновные ответят за свои деяния.
<p><br>
<p>С другой стороны, и сами люди должны более рачительно относиться к услугам ЖКХ, становиться более ответственными во всем, начиная от экономии воды и электроэнергии и заканчивая раздельным сбором мусора. В стране сегодня приватизировано примерно 95 процентов жилого фонда. Однако потребительский принцип «я стал собственником, и мне все обязаны» по–прежнему пока силен в общественном сознании. Более того, иные ловкачи умудряются при этом еще и манипулировать показаниями индивидуальных приборов учета, притормаживая или откручивая назад цифры на счетчиках. К таким умельцам решено принимать более жесткие меры. Негоже воровать у государства, а потом требовать с него низких тарифов.
<p><br>
<p>А вот для социально уязвимых слоев населения разрабатывается механизм адресной помощи. На безналичные жилищные субсидии при оплате коммунальных услуг могут рассчитывать те семьи, где доля коммунальных платежей занимает более 20 процентов общих доходов (в сельской местности более 15 процентов). Правда, речь идет только о нормативном потреблении. Все, что свыше, придется оплачивать на общих основаниях.
<p><br>
<p>Нынешнее совещание у Президента должно стать последним в части выработки объективных и реальных тарифов на ЖКУ. Но принципиальный разговор о работе коммунальщиков не закончен. Следующие на очереди — энергетики. К формированию цен на электроэнергию у Президента также немало претензий, и он намерен в ближайшее время жестко с этим вопросом разобраться. 
<p><br>

<p><br>
</h6>
</div>
<br>



<div class="news_block_foto"> 

<img src="img/news16.03.16.jpg" alt="" width="">

<br><br>
</div>


<p><br>
<a href="http://www.sb.by/prezident-belarusi/news/s-zhirovok-snimayut-lishnii-ves.html"><span class="Aktiv_Silka"> Советская Белоруссия № 47 (24929). Вторник, 15 марта 2016</span></a></p>
<p><br>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





