<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Турчин — о росте тарифов на ЖКУ, повышении пенсионного возраста и пенсий белорусов

</strong></h1>
<h2>
<p><br>
Правительство сейчас не рассматривает вопрос дальнейшего повышения пенсионного возраста. Об этом заявил первый заместитель премьер-министра Беларуси Александр Турчин во время рабочей поездки в Гомельскую область, сообщает пресс-служба правительства. Александр Турчин также рассказал про повышение тарифов на ЖКУ и планируемый рост размера пенсий.

<p><br>	

<b>О пенсионном возрасте</b>
<p><br>	
— В настоящее время ситуация складывается таким образом, что с каждым годом число людей пенсионного возраста на одного работающего увеличивается. Вместе с тем правительство не рассматривает вопрос повышения пенсионного возраста. Что касается уровня пенсий, то в этом году неоднократно повышали их размеры. Планируем сохранять средний размер трудовых пенсий на уровне 40% от средней заработной платы по стране, — отметил Александр Турчин.
<p><br>	
Напомним, в Беларуси с 1 января 2017 года пенсионный возраст ежегодно повышается на 6 месяцев. В результате реформы с 1 января 2022 года мужчины будут выходить на заслуженный отдых по достижении 63 лет, а женщины — 58 лет.
<p><br>	
Напомним, в июне тема дефицита ФСЗН, по данным БелаПАН, выносилась на рассмотрение группы экспертов, которая собиралась в Совете Республики. На официальном уровне также рассматривалась возможность дальнейшего повышения пенсионного возраста для женщин. Позже в Минтруда заявили, что предложения о новом повышении пенсионного возраста для женщин не прорабатываются.
<p><br>	
<b>О тарифах на коммуналку</b>

<p><br>	
Александр Турчин затронул также вопрос увеличения тарифов на жилищно-коммунальные услуги.
<p><br>	
— Могу сказать, что резких движений в сторону увеличения не будет. Сегодня по ряду услуг мы оплачиваем около 80% их себестоимости. Наиболее чувствительные в этом направлении позиции — отопление и горячее водоснабжение. На этот счет есть четкая позиция. Главой государства поставлена задача: любое повышение тарифов на жилищно-коммунальные услуги должно быть связано с ростом материального благополучия людей, — подчеркнул первый заместитель премьер-министра.
<p><br>	
Александр Турчин, как сообщает «Гомельская правда», уточнил, что президент «высказался четко и ясно: только 5 долларов и большее повышение только с согласия главы государства».
<p><br>	
Напомним, в Беларуси утвердили антиинфляционную программу. В документе в том числе прописано, сколько белорусы будут возмещать к 2020 году за жилищно-коммунальные услуги, а также за проезд в общественном транспорте.
<p><br>	
Так, программой запланированы поэтапное сокращение размеров перекрестного субсидирования населения в тарифах на энергоресурсы для реального сектора экономики, а также разработка и реализация механизма поддержания достигнутого 100-процентного уровня возмещения тарифами затрат на оказание жилищно-коммунальных услуг (разработка — май 2019 года, реализация — с 2020 года).
<p><br>	
Напомним, планируется, что к концу этого года тарифы, по которым население оплачивает жилищно-коммунальные услуги, будут покрывать 76,3% их стоимости.
<p><br>	
В начале января Александр Лукашенко подписал указ о плановом повышении коммуналки, которым установили предельно допустимые тарифы. После этого облисполкомы и Мингорисполком должны были утвердить новые тарифы на ЖКУ. Главное условие — тарифы не должны быть выше предельно допустимых, которые утвердил президент. Ближе к середине января в регионах и Минске утвердили новые тарифы на жилищно-коммунальные услуги.
<p><br>	
Установленный с 1 января тариф на услуги ЖКХ позволяет к середине нынешнего года достигнуть 100%-ной оплаты основных услуг, кроме тепловой энергии, заявил ранее заместитель премьер-министра Анатолий Калинин.
<p><br>	
Источник:   <a  href="https://finance.tut.by/news608006.html">TUT.BY</a>

<p><br>	
<!-- Источник:   <a  href="http://sn.by/post/ochered-v-rsts/">Cайт газеты «Светлагорскія навіны»</a> -->


<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





