<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Единый дня информирования</strong></h6>
<h6>
<p><br>
<p>В рамках единого дня информирования  21 апреля в актовом зале предприятия состоялась встреча трудового коллектива с информгруппой Светлогорского РИК, которую возглавил председатель районного исполнительного комитета Виктор Григорьевич Дорошевич. Участники информгруппы осветили  вопросы государственной политики  занятости и совершенствовании пенсионного обеспечения в Республике Беларусь, коснулись 30-летия аварии на Чернобыльской АЭС и ликвидации ее последствий, ознакомили с криминогенной обстановкой в регионе. В заключение председатель райисполкома  ответил на вопросы присутствующих.


<p><br>
</h6>
</div>
<br>



<div class="news_block_foto"> 

<img src="img/news26.04.16/01.jpg">
<img src="img/news26.04.16/02.jpg">




<br><br>
</div>



<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





