<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>Комплекс мер в действии!</strong></h1>

<p><br>

<h2>

Подведение итогов выполнения в 2016г. Мероприятий   Комплекса мер по реализации в системе ФПБ Основных положений социально-экономического развития Республики Беларусь на 2016-2020гг. стало главным вопросом декабрьского заседания профсоюзного комитета КЖУП «Светочь» г. Светлогорска. Выступая на заседании председатель профкома Галина Маковская отметила, что основные положения Комплекса мер реализуются на предприятии не первый год. Так за совместных заседаниях администрации и профсоюзного комитета ежеквартально анализируется выполнение «Примерного перечня трудовых и социальных гарантий», в коллективный договор предприятия включены меры морального и материального стимулирования работников за экономию энергоресурсов, сырья и материалов, участие в рационализаторской и изобретательской деятельности. Профсоюзными активистами осуществляется общественный контроль за соблюдением законодательства о труде и охране труда, работает общественная правовая консультация при профкоме. В коллективном договоре сохранены все социальные выплаты молодежи и ветеранам труда, спортсменам, членам добровольной народной дружины, гарантии профсоюзному активу  и многое другое. На балансе предприятия находится оздоровительный лагерь «Космос» и физкультурно-оздоровительный центр «Коммунальник» и вопрос об их закрытии даже не стоит на повестке дня.
Вместе с тем, в 2017г. будет принят новый коллективный договор, и перед профсоюзным активом стоит задача не только сохранить все льготы членам профсоюза, но и преумножить их.




</h2>

</div>



<div class="news_block_foto"> 

<img src="img/news08.12.16_01.jpg">
<img src="img/news08.12.16_02.jpg">

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





