<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>В БЕЛАРУСИ ПРОРАБАТЫВАЮТ МЕХАНИЗМЫ НАЗНАЧЕНИЯ СУБСИДИЙ НА ОПЛАТУ УСЛУГ ЖКХ</b></h2>


<h2>
<p><br>
<p>Решение о создании межведомственной рабочей группы для выработки дополнительных мер государственной адресной социальной поддержки граждан при оплате ими жилищно-коммунальных услуг принял Премьер-министр Андрей Кобяков распоряжением от 9 августа 2016 г. № 327р., сообщает Национальный центр правовой информации.
<p><br>
<p>Руководителем межведомственной рабочей группы назначен Министр жилищно-коммунального хозяйства Александр Терехов. В состав рабочей группы также вошли представители Минтруда, МНС, Минфина, Минэкономики, Минэнерго и Минюста, Госкомимущества, Национального банка, Национального статистического комитета.
<p><br>
<p>Премьер-министр поручил межведомственной рабочей группе 25 августа проработать и внести в Совет Министров предложения:

<p><br>- о порядке, размерах и сроках изменения тарифов на жилищно-коммунальные услуги для населения;
<p><br>- о дополнительных системных мерах государственной адресной социальной поддержки различных категорий населения при оплате жилищно-коммунальных услуг с использованием безналичных жилищных субсидий, об объемах и возможных источниках финансирования такой поддержки;
<p><br>- о компенсационных механизмах оказания помощи гражданам, которые не в состоянии оплатить жилищно-коммунальные услуги по устанавливаемым для населения тарифам с учетом начисленных безналичных жилищных субсидий и других мер государственной адресной социальной поддержки.
<p><br>
<p>При выработке предложений рабочая группа должна учитывать, достаточно ли средств на жизнь остается у граждан после оплаты услуг ЖКХ и других обязательных платежей, включая платежи по погашению кредитов на строительство жилья.
<p><br>
<p>К своей работе межведомственная рабочая группа может привлекать специалистов подчиненных Правительству республиканских органов государственного управления и иных государственных организаций.
<p><br>

<p><br>
<p><a href="http://gkx.by/novosti/ofitsialno/1143-v-belarusi-prorabatyvayut-mekhanizmy-naznacheniya-subsidij-na-oplatu-uslug-zhkkh"><span class="Aktiv_Silka"> Портал коммунальной грамотности населения</span></a></p>
<p><br>

<p>

<br><p>

</h2>


</div>
<br>



<div class="news_block_foto"> 


<br><br>
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





