<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>В Светлогорске доступна база граждан, не занятых в экономике: как ее посмотреть?
</strong></h1>


<h2>
<p><br>	

Сегодня постоянная комиссия мандатная и по вопросам местного самоуправления совместно с председателем комиссии по координации работы по содействию занятости населения, председателем Светлогорского районного Совета депутатов Людмилой Величко изучали работу службы «одно окно».
<p><br>	
<img src="img/2018-12-17-1/1.jpg" width="700">
<p><br>	
Фото: Кира Яшунина, «СН»
<p><br>	
Депутатов интересовал механизм пользования базой данных общегосударственной автоматизированной информационной системы, программное обеспечение и алгоритм передачи данных. Специалисты службы дали полную информацию, как работают с населением по интересующим их вопросам в рамках Декрета № 3 «О содействии занятости населения».
<p><br>	
<img src="img/2018-12-17-1/2.jpg" width="700">
<p><br>	
Фото: Кира Яшунина, «СН»
<p><br>	
Начальник службы «одно окно» райисполкома Светлана Семенова рассказала, как узнать, есть ли вы в списках, куда обращаться жителям Светлогорска, чтобы подтвердить свою занятость?
<p><br>	
«СН» подготовила конкретные ответы на самые важные проблемные вопросы.
<p><br>	
<b>Кто считается незанятым в экономике</b>
<p><br>	
К не занятым в экономике относятся трудоспособные граждане Беларуси, иностранные граждане и лица без гражданства (получившие разрешение на постоянное проживание), не осуществляющие трудовую, предпринимательскую, ремесленную, творческую, учебную или иную деятельность.
<p><br>	
<b>Как узнать, есть ли вы в базе</b>
<p><br>	
С 1 декабря на Едином портале электронных услуг доступна база данных людей, не занятых в экономике. Каждый житель страны может проверить, есть ли он в списках. Для этого нужно с паспортом обратиться в службу «одно окно» по месту жительства или комиссию по координации работы по содействию занятости населения.
<p><br>	
<b>Как подтвердить занятость за границей</b>
<p><br>	
Тем, кто работает или учится за пределами Беларуси, нужно предоставить копию трудового договора, свидетельства, разрешения, лицензии на осуществление адвокатской, нотариальной деятельности, справки из учреждения образования, договор на оказание образовательных услуг или других документов, подтверждающих факт занятости или обучения.
<p><br>	
Документы должны быть представлены с официальным переводом на русский или белорусский язык. Это может быть апостиль (для стран, подписавших Гаагскую конвенцию) или консульская легализация), нотариальное заверение или другая существующая форма заверения официального перевода.
<p><br>	
<img src="img/2018-12-17-1/3.jpg" width="700">
<p><br>	
Фото: Кира Яшунина, «СН»
<p><br>	
<b>Как можно передать документы</b>
<p><br>	
Документы, подтверждающие занятость за границей, можно лично принести в комиссию по содействию занятости, выслать по электронной или по обычной почте. Если отправлять документы по электронной почте, размер файла не должен превышать 5 Мб. Допустимы следующие форматы файлов: pdf, jpg, jpeg, png.
<p><br>	
<b>Кого могут освободить</b>
<p><br>	
Некоторых людей комиссия по содействию занятости может освободить от полной коммуналки из-за трудных жизненных ситуаций, в которых они оказались. Например, в случае невозможности найти работу, при осуществлении ухода за нетрудоспособным членом семьи и т.п.
<p><br>	
Для этого человеку нужно обратиться в эту комиссию и предоставить документы, подтверждающие трудную жизненную ситуацию. Комиссия рассмотрит документы и на очередном своем заседании примет решение, освобождать от полной коммуналки или нет, если да, то на какой срок.
<p><br>	
<b>Как часто будут обновлять базу</b>
<p><br>	
Первые откорректированные списки трудоспособных граждан, не занятых в экономике, оплачивающих подогрев воды по полным тарифам, будут сформированы к 1 февраля 2019 года. Если человек оказался в этой базе, но при этом является занятым (например, работает за границей), то соответствующие документы ему нужно предоставить в комиссию до 21 января 2019 года. Списки незанятых в экономике будут обновляться ежеквартально.
<p><br>	
<b>Где находится светлогорская комиссия и как она работает</b>
<p><br>	
Постоянно действующая комиссия по координации работы по содействию занятости населения района находится в Светлогорском райисполкоме: пл. Центральная, 1, каб. 3. Она работает с понедельника по пятницу с 8.30 до 17.30 (обед с 13.00 до 14.00). Номер телефона: 4- 58 -60. Электронная почта комиссии: sovet2@svetlogorsk.by Заседания комиссии проходят во вторую и четвертую среду в 15.00.
<p><br>	
— Мы видим, что система работы в рамках реализации Декрета № 3 выстраивается. Можно отметить заинтересованность служб в решении не только вопросов трудоустройства граждан, но и в работе с базой граждан, не занятых в экономике и оказании помощи в определенных сложных жизненных ситуациях, — подчеркнул председатель постоянной комиссии мандатной и по вопросам местного самоуправления райсовета Александр Пинчук.

<p><br>	

Источник: <a  href=http://svetlogorsk.by/?p=15878> http://svetlogorsk.by </a>
	
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<p><br>	

</h2>
<!-- -------------------------------------------------------------------------------------------------------------------------------------------------- -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- -------------------------------------------------------------------------------------------------------------------------------------------------- -->





</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





