<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>Об установлении размера пеней</strong></h1>

<p><br>

<h2>
	
Правительством установлен размер пеней за несвоевременно или не в полном объеме внесенную плату за жилищно-коммунальные услуги, плату за пользование жилым помещением государственного жилищного фонда или возмещенные расходы на электроэнергию.  Соответствующее решение закреплено постановлением Совета Министров Республики Беларусь от 22 ноября  2016 г. № 946.
<p><br>

Документ принят в целях защиты прав и законных интересов граждан в период завершения работ по внедрению единой общереспубликанской информационной системы по учету, расчету и начислению платы за жилищно-коммунальные услуги и платы за пользование жилым помещением.
Согласно постановлению, установлены пени в размере ноль процентов для плательщиков жилищно-коммунальных услуг, несвоевременно и (или) не в полном объеме внесших плату за жилищно-коммунальные услуги, плату за пользование жилым помещением государственного жилищного фонда и (или) возместивших расходы организаций, осуществляющих эксплуатацию жилищного фонда и (или) предоставляющих жилищно-коммунальные услуги, на электроэнергию, потребленную на освещение вспомогательных помещений и работу оборудования, в том числе лифтов, в многоквартирных жилых домах:
<p><br>

<p>за сентябрь 2016 г., – с 26 октября по 5 ноября 2016 г.;
<p>за октябрь 2016 г., – с 26 ноября по 5 декабря 2016 г.;
<p>за ноябрь 2016 г., – с 26 декабря 2016 г. по 5 января 2017 г.
<p><br>

Названные действия не распространяется на просроченную задолженность по плате за жилищно-коммунальные услуги, плате за пользование жилым помещением государственного жилищного фонда, а также по возмещению расходов на электроэнергию, образовавшуюся на 1 октября 2016 г., 6 ноября 2016 г., 6 декабря 2016 г. и 6 января 2017г.
Перерасчет пеней за несвоевременно и (или) не в полном объеме внесенную плату за жилищно-коммунальные услуги, плату за пользование жилым помещением государственного жилищного фонда и (или) возмещенные расходы на электроэнергию за сентябрь 2016 г. производится в соответствии с настоящим постановлением. 
<p><br>

Излишне перечисленные плательщиком жилищно-коммунальных услуг с учетом произведенного перерасчета суммы пеней зачисляются в счет будущей платы за жилищно-коммунальные услуги, платы за пользование жилым помещением государственного жилищного фонда и (или) последующего возмещения расходов на электроэнергию. 
Постановление вступает в силу после его официального опубликования и распространяет свое действие на отношения, возникшие с 26 октября 2016 г.

<p><br>

<p><br>
<!-- <b>Нормативы, действующие на момент публикации статьи</b> -->
<p><br><a href="http://www.mjkx.gov.by/novosti/item/453-ob-ustanovlenii-razmera-penej">МИНИСТЕРСТВО ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РЕСПУБЛИКИ БЕЛАРУСЬ</span></a></p>


</h2>




</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





