<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>КАК ОПЛАТИТЬ ДОЛГ ЗА ЖКУ, ЕСЛИ НЕТ ДЕНЕГ</b></h2>


<h2>
<p><br>
В Беларуси растет просроченная задолженность населения за жилищно-коммунальные услуги. По состоянию на 1 июля долги населения перед коммунальниками составили  111 млрд рублей (в неденоминированных ценах). В Брестской области доля просроченной задолженности составила более 14%, в Гомельской и Гродненской областях — чуть более 18%, в Могилевской — 20%, в Минской и Витебской областях - 29% и 24% соответственно.  
<p><br>
Согласно белорусскому законодательству «плата за жилищно-коммунальные услуги и плата за пользование жилым помещением вносится за каждый истекший месяц не позднее 25-го числа следующего за ним месяца». И уже 26 числа начинает образовываться долг. 
<p><br>
Назвать злостными неплательщиками тех, кто платит с опозданием на несколько дней, конечно, нельзя, однако за каждый день просрочки начисляется пеня.
<p><br>
По данным Могилевского центра городских информационных систем, почти 68% должников Могилева (в общем количестве должников за ЖКУ) забывают в срок оплатить коммунальные услуги или оплачивают в первых числах следующего месяца.
<p><br>
Коммунальники, кроме регулярных напоминаний —  по телефону, лично, письменно, решились на более действенные меры. Теперь на всех должников с одним месяцем задолженности будут оформляться нотариальные надписи. В итоге помимо оплаты основного долга и пени, должникам придется оплатить еще и нотариальный тариф. А это лишние расходы.
<p><br>
Конечно, для взыскания задолженности со злостных неплательщиков, коммунальные организации могут привлечь и прокуратуру, и суды. Последняя и крайняя мера, которая принимается в отношении должников, — это арест движимого и недвижимого имущества, выселение граждан.
<p><br>
Однако не все имеющие задолженность по коммуналке, — пьяницы, тунеядцы и асоциальные элементы.
<p><br>
Оказаться в трудной жизненной ситуации по самым разным причинам могут и мать-одиночка, и одинокий пенсионер, и трудоспособный неработающий гражданин, который долгое время не может найти работу и состоит на учете в службе занятости. Подобным категориям граждан может быть оказана адресная социальная помощь (до 10 БПМ) на оплату жилищно-коммунальных услуг и погашение образовавшейся задолженности (согласно Указу Президента Беларуси № 41 от 19 января 2012 года). Обращаться за единовременным пособием необходимо в управление по труду, занятости и социальной защите населения исполкома.
<p><br>
<b>Для справки</b>
<p><br>
Жилищным Кодексом Республики Беларусь от 28.08.2012 № 428-З определено: плата за жилищно-коммунальные услуги для собственника и нанимателя жилого помещения, арендатора жилого помещения, члена организации застройщиков, дольщика включает в себя плату за основные и дополнительные жилищно-коммунальные услуги.
<p><br>
Обязанность внесения платы за жилищно-коммунальные услуги в соответствии с договорами на оказание жилищно-коммунальных услуг возникает:
<p><br>
— у собственника жилого и (или) нежилого помещений — со дня возникновения права собственности на эти помещения;
<p><br>
— у нанимателя, поднанимателя, арендатора жилого помещения, дольщика, заключившего договор, предусматривающий передачу ему во владение и пользование объекта долевого строительства, — со дня заключения договоров найма, поднайма, аренды жилых помещений, договора, предусматривающего передачу дольщику во владение и пользование объекта долевого строительства;
<p><br>
— у члена организации застройщиков — со дня сдачи жилого дома (квартиры) в эксплуатацию.
<p><br>
Отказ от заключения договора на оказание основных жилищно-коммунальных услуг или договора найма жилого помещения государственного жилищного фонда не освобождает собственников жилых и (или) нежилых помещений от внесения платы за фактически оказанные основные жилищно-коммунальные услуги и платы за пользование жилым помещением.
<p><br>
Плата за жилищно-коммунальные услуги вносится за каждый истекший месяц не позднее 25-го числа следующего за ним месяца.
<p><br>
Жилищным законодательством предусмотрено, что со дня, следующего за последним днем внесения платежей (то есть с 26-го числа), на сумму задолженности начисляется пеня. В настоящее время пеня установлена в размере 0,3 % от не уплаченной или уплаченной не в полном объеме в установленный срок суммы платежей за каждый день просрочки.
<p><br>
Все совершеннолетние члены семьи несут солидарную ответственность по оплате задолженности по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением с даты вселения в жилое помещение, если иное не установлено письменным соглашением о порядке пользования жилым помещением.
<p><br>
В случае принятия наследства задолженность по плате за жилищно-коммунальные услуги и (или) плате за пользование жилым помещением погашают наследники в порядке, установленном статьей 1086 Гражданского кодекса Республики Беларусь.
<p><br>






<p><a href="http://gkx.by/novosti/1152-kak-oplatit-dolg-za-zhku-esli-net-deneg"><span class="Aktiv_Silka"> Портал коммунальной грамотности населения</span></a></p>
<p><br>

<p>

<br><p>

</h2>


</div>
<br>



<div class="news_block_foto"> 


<br><br>
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





