<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

Осторожно: гололед и сосульки!

</strong></h1>

<h2>
<p><br>


Похолодание и оттепели, как следствие гололед и сосульки - характерные признаки погоды ,которые сегодня происходят в Светлогорске. А значит, стоит не забывать об опасных факторах, связанных с данными климатическими явлениями и помнить правила поведения в гололед, при падении снега, сосулек и наледи с крыш.
Так называемая гололедица, лёд или слой снега, утрамбованный до твердого состояния и образующий скользкую поверхность, возникает там, где перед заморозками стояла вода. Чаще всего это происходит на проезжей части дорог и тротуарах.
<p><br>
Пешехода при гололеде подстерегают опасности: поскользнуться и упасть, получить травмы, ушибы, вывихи и переломы.
Чтобы уменьшить вероятность падения, необходимо соблюдать следующие правила поведения при гололеде:
подберите нескользящую обувь с подошвой на микропористой основе, отказавшись от высоких каблуков. Наступать следует на всю подошву, ноги слегка расслабить в коленях;
смотрите себе под ноги, старайтесь обходить опасные места. Если ледяную «лужу» обойти невозможно, то передвигайтесь по ней, как лыжник, небольшими скользящими шажками;
будьте предельно внимательны на проезжей части дороги: не торопитесь и, тем более, не бегите;
старайтесь обходить все места с наклонной поверхностью;
руки по возможности должны быть свободны, старайтесь не носить тяжелые сумки, не держите руки в карманах — это увеличивает вероятность падения;
пожилым людям рекомендуется использовать трость с резиновым наконечником или специальную палку с заостренными шипами.
<p><br>
Помните: особенно опасны падения на спину, вверх лицом, так как может случиться сотрясение мозга. При получении травмы обязательно обратитесь к врачу за оказанием медицинской помощи.
Для того чтобы обезопасить себя от падения сосулек населению рекомендуется:

соблюдать осторожность и, по возможности, не подходить близко к стенам зданий;
при выходе из зданий обращать внимание на скопление снежных масс, наледи и «сосулек» на крышах, по возможности, обходить места возможного их обрушения. Особое внимание следует уделить безопасности детей;
если во время движения по тротуару вы услышали наверху подозрительный шум – нельзя останавливаться, поднимать голову и рассматривать, что там случилось. Возможно, это сход снега или ледяной глыбы. Нужно как можно быстрее прижаться к стене, козырек крыши послужит укрытием;

не следует оставлять автомобили вблизи зданий и сооружений, на карнизах которых образовались сосульки и нависание снега;
также необходимо помнить, что чаще всего сосульки образуются над водостоками, поэтому эти места фасадов домов бывают особенно опасны. Их необходимо обходить стороной.
<p><br>
Кроме того, следует обращать внимание на обледенение тротуаров. Обычно более толстый слой наледи образуется под сосульками. При обнаружении сосулек, висящих на крыше вашего дома, необходимо обратиться в обслуживающую организацию. Работники коммунальных служб должны отреагировать на ваше сообщение.
Светлогорский РОЧС рекомендует быть нам всем очень внимательными и не ходить под нависшими над головой сосульками и обходить подальше места возможного снега с крыши.

<p><br>
<p><br>

<img src="img/news25.01.17.jpg" width="700">


</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





