<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>«Очередь просто изнывает в ожидании». В светлогорском РСЦ не хватает специалистов для оформления договоров на услуги ЖКХ</strong></h1>
<h2>
	
<p><br>	
Вчера в адрес редакции поступило несколько телефонных звонков с просьбой о помощи в решении вопроса с оформлением договоров: посещение расчетно-справочного центра специавызвало негативные эмоции у некоторых жителей города.
<p><br>	
В процессе разговора выяснилось, что на подъездах некоторых домов еще в понедельник появилось объявление, в котором с 27 августа по 9 сентября жильцам предлагается посетить РСЦ для заключения договора «на оказание услуг по теплоснабжению для нужд отопления и (или) горячего водоснабжения». Наши пенсионеры решили: надо — значит надо! — и сразу же отправились этот договор и оформить. Но, как говорят, не тут-то было: на месте оказалось, что прием ведут всего два паспортиста на первом этаже и один специалист — на втором.
<p><br>	
— Очередь общая — и на оформление договоров, и на оформление других «паспортных» дел, — возмутились наши собеседницы. — В коридоре — 4 стула на всю очередь человек в 15-20. Окна распахнуты, но все равно душно. Оформление каждого договора занимает минут 10, не меньше, ведь специалисту надо сверить с учетной карточкой паспортные данные, техпаспорт или регистрационное удостоверение, сверить все технические данные квартиры, внести корректировки, распечатать типовой договор… Очередь просто изнывает в ожидании, люди злятся, нервничают…

<p><br>	

<img src="img/2018-08-30/1.jpg" width="700">

<p><br>	

К моменту прибытия корреспондента «СН» очередь поредела, но мест для сидения все равно не хватало. Фото: Константин Крылов, «СН»
<p><br>	
Мы обратились за комментариями к специалистам.  Заместитель генерального директора КЖУП «Светочь» Ольга Бакунова пояснила, что «оформление таких договоров — это работа паспортистов». Она обещала, что уже сегодня «на помощь» коллегам придет еще один специалист.
<p><br>	
Пока в РСЦ были приглашены жители домов № 1–30 Октябрьского и Молодежного микрорайонов и микрорайона Полесье.
<p><br>	
— Вопрос поэтапного оформления договоров для всех жителей города должен решиться до 1 ноября. Учитывая большой объем работ и ограниченные сроки их проведения, в РСЦ КЖУП «Светочь» открыто четыре рабочих места, закуплено дополнительные единицы оргтехники и скорректирован график работы специалистов, — сказала Ольга Михайловна и добавила: — Приносим извинения за временные неудобства.





<p><br>	
Источник:   <a  href="http://sn.by/post/ochered-v-rsts/">Cайт газеты «Светлагорскія навіны»</a>


<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





