<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
	

<br><h1><strong>Собака — друг хозяина и враг окружающих?</strong></h1>
<h2>
<p><br>	

<b>Чтобы узнать о правилах выгула домашних питомцев, о специально отведенных для этой цели местах и о мере ответственности в случае нарушения соответствующих требований и норм, мы обратились к начальнику отдела ЖКХ Татьяне Белой.</b>
<p><br>
— О домашних питомцах можно говорить очень много и долго. Но прежде, чем привести в свой дом четвероногого друга, требуется тысячу раз все хорошо обдумать и решить, нужен ли вам в действительности домашний питомец, сможете ли вы за ним ухаживать, выводить на прогулки, заботиться о нем, соблюдая при этом все нормы и правила, не надоест ли он вам через некоторое время. Если не возникает сомнений ни по одному из перечисленных пунктов — тогда вперед, но если хоть где-то закралось сомнение — не торопитесь. Ведь, как всем известно, собака — это друг человека, а предавать друга нельзя.
<p><br>
<b>Регистрация домашних питомцев</b>
<p><br>
— Итак, после долгих раздумий и долгожданного приобретения собаки следует обязательно заняться ее регистрацией. Регистрировать домашних животных необходимо в трехдневный срок со дня приобретения. Для этого следует обратиться в ЖЭУ по месту жительства, где вашему четвероногому другу будет выдан жетон с личным номером, который лучше сразу же прикрепить к ошейнику, чтобы в случае пропажи собаки было легче по нему отыскать хозяина.
<p><br>
<b>Правила выгула</b>
<p><br>
— Каждый владелец собаки должен знать, что существуют определенные правила выгула собак, которые нужно соблюдать. Ведь то, что собака зарегистрирована — это одно, а вот если она нарушает покой окружающих вас людей либо бросается на прохожих на улице — это уже совсем другое дело. Поэтому владельцы собак обязаны строго выполнять все санитарно-ветеринарные нормы и правила их содержания, стараться обеспечивать безопасность людей, не допускать загрязнения животными общедоступных мест, т. е. справлять свои нужды нужно только в специально отведенных для этого местах. И главное, про что никогда не стоит забывать: при выходе на прогулку нужно брать с собой совок и пакетик. Ведь если ваш питомец справил свою нужду, а вы, как известно, несете за него ответственность, то будьте добры, уберите за ним. Огромного труда это не составит.
<p><br>
Ко всему вышесказанному хотелось бы добавить, что в соответствии с п.5.2 Правил содержания домашних животных, а также отлова безнадзорных животных в населенных пунктах Республики Беларусь, утвержденных Постановлением Совета Министров Республики Беларусь от 04.06.2001 № 834, запрещается выгуливать собак на придомовых территориях.
<p><br>
Также не стоит забывать, что выводить собак в случае надобности из квартир либо иных изолированных помещений, а также с изолированных территорий в местах общего пользования нужно обязательно на коротком поводке и в наморднике, за исключением щенков в возрасте до 3 месяцев и декоративных собак ростом до 25 см в холке, которых можно выводить на поводке без намордника. Но нередко мы встречаем хозяев с собакой, а иногда и двумя, без намордников, и на вопрос: «Почему ваши собаки без намордников?» получаем вполне логичный ответ: «Но они же не кусаются!». А кто на самом деле знает, кусаются они или нет, вдруг что-то сегодня им не понравится в рядом идущем человеке и они накинутся на него. И поверьте, никакой поводок в таком случае не поможет. Есть правила и будьте добры их соблюдать. Так и вам спокойней будет, и окружающим вас людям.
<p><br>
<b>Места для выгула</b>
<p><br>
— Наверное, самый актуальный вопрос — это именно вопрос, касающийся мест для выгула собак. Ведь, как показывает практика, легче и быстрее возле дома прогуляться, чем пройтись 5-10 минут в сторону специально отведенных для этого мест. И, как итог, многочисленные кучки на дворовых территориях, детских площадках, да и просто тротуарных дорожках. Сколько ни пытаемся с этим бороться, сколько ни призываем владельцев собак отводить своих питомцев в специальные места для выгула, а эффекта от этого больше не становится. Вот так зачастую и чувствуют себя наши люди саперами на «минном» поле. А потом поступают жалобы, что нет в нашем городе мест для выгула собак, а если и есть, то почему же они не используются. Хочется еще раз сказать, что в каждом микрорайоне нашего города определены места для выгула домашних животных — это лесные массивы, расположенные вблизи микрорайонов, а также неиспользуемые пустующие земельные участки. Все владельцы собак о них знают. Например, в микрорайоне Октябрьском для выгула собак используется лесной массив у бассейна и бывшего парка отдыха, в Первомайском — лесной массив возле школы искусств, в микрорайоне Полесье — лесной массив от Первомайского рынка по направлению к Молодежному микрорайону, в Юбилейном — территория выхода к реке, а также лесной массив, расположенный возле лесхоза, в микрорайоне Березина для этого отведена территория, прилегающая к берегу реки. На данных территориях ставятся опознавательные таблички с надписью «Места для выгула домашних собак», которые, правда, с завидным постоянством куда-то исчезают. Но тут уже мы даже не можем сказать, кому и чем они помешали. Не знать о имеющихся местах для выгула собак владельцы не могут, здесь просто большую роль играет такой человеческий фактор, как лень. Зачем идти куда-то, если на улице дождь или мороз? Лучше все сделать у самого подъезда — и идти никуда не надо, и сухо.
<p><br>
<b>Ответственность за нарушение правил содержания домашних животных</b>
<p><br>
— Если владельцы домашних животных думают, что могут откупиться от высказанных в свой адрес замечаний со стороны прохожих только парой слов, сказанных с явным недовольством, то они очень ошибаются. Многие забывают или просто не обращают внимание на то, что ответственность за нарушение правил содержания домашних животных предусмотрена ст.15.47 КоАП РБ и влечет за собой предупреждение либо наложение штрафа в размере от 1 до 15 базовых величин. То же нарушение, повлекшее причинение вреда здоровью людей или имуществу, влечет наложение штрафа в размере от 10 до 30 базовых величин или административный арест. Получается, что наказание рублем ждет не только за собаку, выведенную на прогулку без намордника и поводка, но и за ее выгул в непредназначенном месте.
<p><br>
Также стоит знать и то, что в соответствии со ст.3.30 ПИКоАП РБ, протокол об административном правонарушении по ст.15.47 имеют право составлять не только сотрудники органов внутренних дел, но также и должностные лица органов государственного ветеринарного надзора, должностные лица организаций, осуществляющих эксплуатацию жилищного фонда или предоставляющих коммунальные услуги.
<p><br>
Подводя итоги всему вышесказанному, нельзя не вспомнить слова из повести «Маленький принц» Антуана де Сент-Экзюпери — «Мы в ответе за тех, кого приручили». Если уж вы взяли на себя ответственность за жизнь и безопасность вашего домашнего питомца, то старайтесь делать это так, чтобы не создавать дискомфорта окружающим. Ведь убрать за своим любимцем, не напугать его видом рядом идущих людей — это не только ваша главная задача, это ваша прямая обязанность. В нашем городе есть специально предназначенные для выгула собак места, в магазинах для животных в продаже имеются намордники всех размеров, в любом торговом павильоне можно приобрести обычные полиэтиленовые пакетики — вот все, что нужно для правильно организованного выгула собак. И если это будет в запасе у каждого из владельцев четвероногих, то и проблем с вечно «заминированными» дворовыми территориями и детскими площадками не будет.


<p><br>	
Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a>

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




<!-- <p><br> -->

<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a>
</h2><p><br> -->

<!-- <img src="img/2018.01.22/1.jpg" width="700">
<img src="img/2018.01.22/2.jpg" width="700">
<img src="img/2018.01.22/3.jpg" width="700">
<img src="img/2018.01.22/4.jpg" width="700"> -->



<!-- <img src="img/2018.01.15.1/4.jpg" width="700">
<img src="img/2018.01.15.1/5.jpg" width="700">
<img src="img/2018.01.15.1/6.jpg" width="700"> --> 


<!-- <p><br> -->



<!-- <p><br> -->



<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





