<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Областной конкурс профессионального мастерства</strong></h6>
<h6>
<p><br>
<p>18 февраля 2016 году на базе Гомельского профессионально-технического лицея машиностроения прошел областной конкурс профессионального мастерства, организованный областным объединением профсоюзов. КЖУП «Светочь» в конкурсе электросварщиков представлял электрогазосварщик 5 разряда  аварийно-ремонтного цеха Александр Залесский.  Всего в конкурсе по данной профессии участвовало 14 рабочих различных отраслей промышленности- Белорусского металлургического завода,  ОАО «Гомсельмаш», Гомельского завода металлоконструкций, ОАО «СветлогорскХимволокно» и др.  Участникам конкурса предстояло ответить на вопросы теоретического тура по технологии сварочных работ и показать свое мастерство в практической части конкурса – изготовлении сложной металлоконструкции.  По итогам практического тура Александр показал высокий результат и занял 4 место, пропустив вперед представителей завода металлоконструкций,  БМЗ и ОАО «Гомельтехмонтаж». И пусть в первом в его жизни профессиональном конкурсе А.Залесский стал восьмым, мы верим, что главные его победы еще впереди! 






</h6>
</div>
<br>



<div class="news_block_foto"> 

<img src="img/news22.02.16/01.jpg">
<img src="img/news22.02.16/02.jpg">
<img src="img/news22.02.16/03.jpg">
<img src="img/news22.02.16/04.jpg">
<img src="img/news22.02.16/05.jpg">


<br><br>
</div>



<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





