
<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>

Профсоюз - Что такое рыбалка? Хобби, способ добычи пропитания, спорт?  

</h1></strong>

<h2>
<p><br>
Что такое рыбалка? Хобби, способ добычи пропитания, спорт?  У каждого рыбака свой ответ на этот, по большому счету, риторический вопрос.
<p><br>
В том, что помимо удовольствия в процессе рыбной ловли присутствует спортивный азарт, убедились участники  областных соревнований по рыбной ловле среди работников Гомельской областной	 организации Белорусского профсоюза работников местной промышленности и коммунально-бытовых предприятий, собравшиеся в прошлую пятницу на берегу Днепра. В соревнованиях приняло участие более 20 команд предприятий области. Участники состязались в номинациях самая крупная рыба (по весу), по наибольшему количеству пойманных рыб, по наибольшему уловы рыбы (общий вес) и в конкурсе «Рыбацкая Уха».
<p><br>
Представители  крупных и малых предприятий, молодежь и умудренные годами ветераны активно включились  в процесс, используя свои самые заветные снасти, наживки и приманки. С особым трепетом все ожидали первую поклевку и первую пойманную рыбку.
<p><br>
Незаметно пролетели отведенные на соревнования 2 часа, и жюри подвело итоги. Самую большую и красивую рыбу поймал главный энергетик КЖУП «Светочь» Евгений Семенов. Команда КЖУП «Светочь» в составе Е.Семенова и В.Садченко и по общему весу пойманной рыбы заняла 1 командное место. На втором месте Шелюто Виктор, заведующий здравпункта и Юдэнко Александр, начальник гаража КУП «Горэлектротранспорт». Третье место у Кравченко Олега, мастера по обслуживанию котельных и Черногорова Дмитрия, оператора котельных КУП «Речицкий райжилкомхоз».
Больше всего рыб (36 шт) поймали Абросимов Юлиан, мастер РСУ и Наско Виктор, механик транспортного участка КЖРЭУП «Центральное».
<p><br>
В программе соревнований присутствовал и еще один обязательный конкурс – на лучшую рыбацкую уху. Ее рецепт у каждого рыбака – тайна за семью печатями. Это и несколько сортов рыбы, и особенные у каждого приправы, и непременные 100 гр., а в завершение – головешка из костра для придания особого запаха и аромата. Здесь первенствовали хозяева соревнований – команда КУП «Речицкий райжилкомхоз».
<p><br>
Общаясь с участниками соревнований, работники обкома профсоюза получили самую главную оценку – соревнования способствовали сплочению всех участников в одну большую профсоюзную семью, где нет победителей и побежденных, а есть единомышленники и друзья. Прекрасно проведенное время на свежем воздухе – лучшее тому подтверждение.
А в заключение – пожелание организаторам. Почему бы не расширить программу соревнований конкурсами на лучшую рыбацкую байку, дружеский шарж и т.п. Тогда просто соревнования превратятся в веселый праздник.

<p><br>
Профком.


<p><br>


<div class="library">

<a href="img/news2020-09-14/1.jpg" class="item"><img src="img/news2020-09-14/1.jpg" alt=""></a>
<a href="img/news2020-09-14/2.jpg" class="item"><img src="img/news2020-09-14/2.jpg" alt=""></a>
<a href="img/news2020-09-14/3.jpg" class="item"><img src="img/news2020-09-14/3.jpg" alt=""></a>

</div>


<!-- <p><br><img src="img/news2020-03-17/1.jpg" width="700"> -->
<!-- <p><br><img src="img/news2020-03-17/2.jpg" width="700"> -->


<p><br>

<!-- Источник:   <a  href=http://svetlogorsk.by/ru/posts/2020/march/stolby/> http://svetlogorsk.by  </a>  -->

 <!-- Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2020/january/44998/"> http://pravo.by/  </a>  -->



 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->



<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">

Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





