<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
           Начислять плату за некоторые услуги ЖКХ с 1 сентября будут по-новому
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            В Беларуси с 1 сентября 2021 плата за некоторые жилищно-коммунальные услуги будет начислять по новой системе исходя из общей площади квартиры. Иными словами с сентября 2021 года плату за техобслуживание лифта и за санитарное содержание вспомогательных помещений жилого дома (уборку подъездов), а также за электроэнергию, которая затрачена на освещение вспомогательных помещений,  будут рассчитывать не в зависимости от количества проживающих в квартире, как это было раньше, а от общей площади этой квартиры.
        </p>
        <br>
        <p>
           Это предусмотрено указом Президента Республики Бедарусь от 24 декабря 2020 года № 490 «Об установлении тарифов для населения в сфере жилищно-коммунального хозяйства на 2021 год».
        </p>
        <br>
        <p>
            Считается, что "это справедливый принцип, означающий, что собственник трехкомнатной квартиры, владеющей большей долей в праве общей собственности, будет платить за обслуживание имущества больше, чем владелец однокомнатной".
        </p>
        <br>
        <p>
            Новая схема позволит более справедливо взимать плату с собственников жилья совместных домовладений, в том числе с собственников, не проживающих в этих жилых помещениях (например, имеющих в собственности один и более объект недвижимости).
        </p>
        <br>
        <p>
            Другими словами, чем больше жилье, тем больше будет платеж. Причем не важно, сколько в квартире зарегистрированых. Например, предельный тариф на техобслуживание лифта с 1 сентября составит 0,0584 руб. за один квадратный метр (до этого – 1,43 руб. с одного проживающего). Получается, за «двушку» 48 квадратных метров плата за ТО лифта по новым правилам составит 2,80 руб. По нынешней системе трем проживающим пришлось бы платить 4,29 руб., одному – 1,43 руб.
        </p>
        <br>
        <p>
            Но если взять квартиру площадью в 60 квадратных метров, в которой зарегистрировано 3 человека, то сейчас им нужно платить 4,29 руб. с квартиры (1,43×3 человека). С первого сентября 3,50 руб. (0,0584×60 квадратных метров).
        </p>
        <br>
        <p>
            За уборку подъезда сейчас предельно допустимый тариф 0,71 руб. за человека. Если взять нашу импровизированную квартиру (общая площадь 60 квадратных метров, количество зарегистрированных – 3 человека), то сейчас семья в месяц платит 2,13 руб. (0,71х3 человека). С первого сентября тариф на квадратный метр 0,0407 руб. – плата составит 2,44 руб. (0,0407х60 м2)
        </p>
        <br>
        <p>
            За электроэнергию, которую потратили на освещение вспомогательных помещений, сейчас платим 0,71 руб. в месяц на человека (2,13 руб. за семью из 3 человек). С первого сентября тариф 0,0198 руб. за квадратный метр - плата составит 1,19 руб. (0,0198х60 м2)
        </p>
        <br>
        <p style="text-align:center">
            <strong>
                Как изменятся некоторые тарифы с 1 сентября 2021 года
            </strong>
        </p>
        <br>
        <p>
            •	Техобслуживание лифта (предельный тариф): с 1,43 рубля с одного проживающего до 0,0584 рубля за 1 кв. метр;
        </p>
        <p>
            •	Санитарное содержание вспомогательных помещений: с 0,71 рубля с одного проживающего до 0,0407 рубля за 1 кв. метр;
        </p>
        <p>
            •	Электроэнергия для освещения мест общего пользования: с 0,71 рубля с одного проживающего в месяц до 0,0198 рубля за 1 кв. метр.
        </p>
        <br>
        <br>
        
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 