<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>"Все ли мы "семья" или еще раз об оплате за коммунальные услуги"
	
</strong></h1>
<h2>
<p><br>	
<b>Разные словари толкуют значение слова «семья» примерно одинаково – это «группа близких родственников, живущих вместе». В нашем понимании семья – все родные люди, кого мы любим, ценим, о ком заботимся. Однако в настоящее время юридический и общественный смысл понятия «семья» отличаются. Как правило, для разрешения различных споров, представления интересов и даже для начисления жилищно-коммунальных услуг используется юридическая трактовка слова «семья». Вот почему важно знать точное определение этого термина. Чтобы разобраться, кто относится к членам семьи, изучим законодательные нормы.</b>
<p><br>	
<img src="img/2018-11-29/1.jpg" width="700">
<p><br>	
Семья
<p><br>	
Кодекс о браке и семье Республики Беларусь определяет семью как «объединение лиц, связанных между собой моральной и материальной общностью и поддержкой». В семье все члены ведут хозяйство и занимаются воспитанием детей. У каждого есть свои права и обязанности.
<p><br>	
В жилищном законодательстве чаще всего понятие «члены семьи» используется при начислении жилищно-коммунальных услуг, оформлении субсидий по оплате коммунальных платежей, а также при постановке на учет нуждающихся в улучшении жилищных условий и т. п.
<p><br>	
Поэтому Жилищный Кодекс Республики Беларусь расширяет это понятие до «членов семьи собственника жилья (нанимателя; поднанимателя; гражданина, являющегося членом организации застройщиков)».
<p><br>	
<b>КТО МОЖЕТ БЫТЬ ЧЛЕНОМ СЕМЬИ?</b>
<p><br>	
<b>Безусловными членами семьи собственника</b> (возможно проживание как совместно, так и по разным адресам регистрации) являются: супруг (супруга); родители; дети; усыновители и усыновленные.
<p><br>	
<b>Членами семьи собственника</b> при совместном с ним проживании будут также считаться родные братья и сестры, дедушки-бабушки, внуки. В данном случае их объединяет ведение общего хозяйства и регистрация под одной крышей. Если же они проживают по разным адресам, то юридически членами семьи не признаются. То есть считать себя таковыми (заботиться друг о друге, поддерживать материально) они, естественно, продолжают, но использовать это право при оформлении документов или представлении своих интересов при решении тех или иных вопросов не смогут.
<p><br>	
Например, чаще всего встречается ситуация, когда любящая бабушка решает подарить свое жилье внукам, которые либо проживают (зарегистрированы) в других квартирах, либо являются собственниками другого жилья. Дарственная оформляется, собственником жилья становится внук или внучка, а бабушка остается проживать в квартире уже на праве зарегистрированного родственника. Однако, подарив собственность, она лишается некоторых льгот при оплате жилищно-коммунальных услуг. Так, если в квартире не зарегистрирован собственник и члены его семьи (в данном случае бабушка юридически не член семьи), услуги по отоплению, подогреву воды, электроснабжению и газоснабжению будут рассчитываться по экономически обоснованным тарифам.
<p><br>	
По субсидируемым тарифам бабушка будет оплачивать техническое обслуживание (так как она пенсионерка, приживающая одна), воду и канализацию (так как зарегистрирована в квартире и является плательщиком ЖКУ).
<p><br>	
Если не знать эти нюансы, потяжелевшая жировка может стать неприятным сюрпризом для пенсионерки. В данном случае есть два варианта сохранить за собой право оплачивать ЖКУ по субсидируемым тарифам. Первый: зарегистрироваться (постоянно) на жилплощади внуку или внучке (теперь уже собственнику жилья) – бабушка юридически становится членом семьи собственника. Второй – новый собственник жилья заключает с бабушкой договор найма и регистрирует его в налоговой службе с пометкой «сдача квартиры близкому родственнику».
<p><br>	
<b>Собственник жилого помещения и члены его семьи несут солидарную ответственность по обязательствам, связанным с владением и пользованием жилым помещением, оплатой жилищно-коммунальных услуг</b>
<p><br>	
<b>Другие родственники собственников жилья</b>, свойственники, нетрудоспособные граждане, а в исключительных случаях и иные лица также могут быть признаны членами семьи, если они проживают совместно и ведут общее хозяйство.
<p><br>	
Это можно сделать двумя способами. Первый — заключить в исполкоме по месту жительства письменное соглашение о признании членами семьи. Для этого необходимы документы, подтверждающие родственные связи, например, свидетельство о рождении и т. п., а также согласие собственника жилья. Письменное соглашение составляется в произвольной форме (как обычное заявление) и должно быть зарегистрировано представителем органа местной власти.
<p><br>	
<b>Граждане, которые не считаются родственниками собственника жилья</b>, тоже могут определяться как члены семьи. Чаще всего это происходит, когда владелец жилья сам поселил их у себя. Не родственникам получить подобное признание можно только через суд. Здесь необходимое условие – совместное проживание и ведение общего хозяйства под одной крышей не менее пяти лет. Подтверждает совместное проживание регистрация, бумаги на жилье, письменные доказательства и свидетельства, другие документы.
<p><br>	
Исковое заявление о признании членом семьи подается в районный (городской суд) по месту жительства.
<p><br>	
Следует также отметить, что собственник жилого помещения и члены его семьи несут солидарную ответственность по обязательствам, связанным с владением и пользованием жилым помещением, оплатой жилищно-коммунальных услуг.
<p><br>	
Справочно
<p><br>	
Расчет по экономически обоснованным тарифам за техобслуживание (независимо от размера общей площади), отопление, подогрев воды, электроснабжение и газоснабжение производится если:
<p><br>	
<p>- гражданин (собственник; наниматель; поднаниматель; арендатор; член организации застройщиков; дольщик, заключивший договор, предусматривающий передачу ему во владение и пользование объекта долевого строительства) или члены его семьи НЕ ЗАРЕГИСТРИРОВАНЫ в жилом помещении по месту жительства;
<p>- у гражданина имеется в собственности и (или) во владении и пользовании нежилое помещение в жилом доме;
<p>- жилое помещение сдается внаем для краткосрочного проживания (предоставление жилого помещения по заключенным в календарном году двух и более договорам найма, поднайма жилых помещений, продолжительность каждого из которых не превышает 15 дней);
<p>- в жилом помещении зарегистрировано частное унитарное предприятие.
<p><br>	
Услуги водоснабжения и канализации при наличии вышеперечисленных оснований также будут оплачиваться по экономически обоснованным тарифам, за одним исключением: если в квартире будет зарегистрирован любой гражданин – даже не член семьи собственника – платить за воду он будет по субсидируемым тарифам.
<p><br>	
Если трудоспособный гражданин не работает, то подогрев воды (с 1 января 2019 года) и отопление (с 1 октября 2019 года) он также будет оплачивать по экономическим тарифам. Если он проживает не один, то по полной стоимости оплачивается только его часть объема ЖКУ.
<p><br>	

Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2018/november/31492/">Яна Щука, http://pravo.by </a>

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





