<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>Дисциплина труда – под контролем профсоюза.</b>


<p><br>
На октябрьском заседании профсоюзного комитета КЖУП «Светочь» рассмотрен вопрос «О работе цеховых профсоюзных организаций   по выполнению Директивы №1 Президента Республики Беларусь и декрета №5 «Об усилении требований к руководящим кадрам и работникам организаций» и укреплению трудовой дисциплины за 9 месяцев 2016 года.» При подготовке вопроса члены   профсоюзного комитета и службы охраны труда провели ряд совместных рейдов по проверке соблюдения трудовой дисциплины,  в ходе которых проводилось также освидетельствование работников на предмет нахождения в состоянии алкогольного опьянения. Подобные рейды регулярно проводятся в структурных подразделениях и способствуют укреплению трудовой дисциплины. В принятом профсоюзным комитетом Постановлении по данному вопросу Цеховым профсоюзным комитетам всех структурных подразделений рекомендовано:
<p><br>
<p>•	каждый случай нарушения правил внутреннего трудового распорядка рассматривать на профсоюзных собраниях, давать им принципиальную оценку.
<p>•	повысить роль коллективной ответственности членов бригады (звена) за случаи нарушения членами бригады (звена) правил внутреннего трудового распорядка.
<p><br>

</h2>


</div>
<br>


<div class="news_block_foto"> 

<img src="img/news31.10.16/01.jpg" width="700">
<img src="img/news31.10.16/02.jpg" width="700">
<img src="img/news31.10.16/03.jpg" width="700">
<img src="img/news31.10.16/04.jpg" width="700">

</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





