<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>ЧТОБЫ НЕ ПЛАТИТЬ ЗА ВОДУ В ПУСТУЮЩЕЙ КВАРТИРЕ — УСТАНОВИТЕ СЧЕТЧИКИ</b></h2>


<h2>
<p><br>

Владельцам пустующих квартир, в которых не установлены индивидуальные приборы учета воды, придется подумать о дополнительных расходах на оплату жилищно-коммунальных услуг. 1 октября текущего года в Беларуси вводится норма, согласно которой плата за услуги водоснабжения и водоотведения будет взиматься и с жилых помещений, в которых никто не зарегистрирован, если они не оборудованы ИПУ (там, где есть техническая возможность их установить).
<p><br>
Только в Минске насчитывается около 9 тыс. адресов, по которым нет зарегистрированных потребителей вышеуказанных услуг. При этом израсходованная их обитателями вода списывается на так называемые неучтенные потери, значительно увеличивая статью затрат водоканалов.
<p><br>
Хотя потерпевшими в данной ситуации оказываются не только государственные предприятия. Соседи обитателей квартир-фантомов тоже оплачивают их хитрость из собственного кармана, порой даже не подозревая об этом. Ведь плата за услугу «подогрев воды» распределяется между потребителями согласно показаниям красных приборов учета, и чем больше таких жилых помещений «выпадает» из схемы расчета, тем больше тепловая составляющая оказывается у тех, кто добропорядочно платит.
<p><br>
Для восстановления справедливости в таких ситуациях у коммунальных работников практически не было никаких действенных рычагов, ведь факт потребления воды  доказать очень сложно, а без этого ни один суд не примет претензии, как бы обоснованно они ни выглядели. Таким образом, необходимость совершенствования законодательства была налицо, и нюансы изменений долгое время обсуждались специалистами.

<p><br>
Порядок начисления с 1 октября в таких случаях будет прост. Условное количество проживающих граждан рассчитывается путем деления общей площади жилого помещения на 20 м2 с округлением до целого числа в строну уменьшения. Например:
<p><br>
48 м2 : 20 м2 = 2,4
<p><br>
После округления получаем, что в квартире площадью 48 м2 условно проживает два человека. Полученное число умножаем на установленный норматив (для г. Минска он составляет 8 м3) и на тарифы, обеспечивающие полное возмещение экономически обоснованных затрат на оказание услуг. Таким образом, в нашем примере собственнику квартиры придется ежемесячно платить за услуги водоснабжения и водоотведения:
<p><br>
2 х 8 м3 х (0,6875+ 0,4530) тыс. руб. = 18,25 руб. (182 480 тыс. руб.)
<p><br>
Справочно. Тарифы утверждены решением Минского городского исполнительного комитета от 26.05.2016 № 1453 «О внесении изменений в некоторые решения Минского городского исполнительного комитета».
<p><br>
Особо подчеркнем, что данная норма вводится не с целью взимать плату за пустующие квартиры, а для того, чтобы стимулировать граждан оплачивать фактически потребленную ими воду. Чтобы избежать подобных расходов, достаточно оснастить квартиру (дом) индивидуальным прибором учета расхода воды и рассчитываться по его показаниям. Если в квартире (доме) действительно никто не живет, то и расход воды будет равен нулю, а, значит, для семейного бюджета ничего не изменится.
<p><br>


<p><br>
<b>Нормативы, действующие на момент публикации статьи</b>
<p><br><a href="http://gkx.by/novosti/1191-chtoby-ne-platit-za-vodu-v-pustuyushchej-kvartire-ustanovite-schetchiki"> Виктор КИСЛЫЙ, Портал коммунальной грамотности населения</span></a></p>




</h2>






</div>
<br>



<div class="news_block_foto"> 

<img src="img/news19.09.16.jpg">




</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





