<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>


ЖКХ, с праздником!


</strong></h1>

<h2>
<p><br>
В минувший выходной свой профессиональный праздник отмечали светлогорские коммунальщики. Программа праздничных мероприятий включала в себя выставку декоративно-прикладного творчества работников КЖУП «Светочь»,  торжественное собрание, праздничную концертную программу и вечер отдыха. Открывая праздник, генеральный директор КЖУП «Светочь» Валерий Лупей отметил, что в 2016 году коллектив значительно продвинулся в техническом перевооружении, внедрении ряда новейших технологий, выполнил все основные доведенные показатели.
<p><br>
Заслуженные награды в этот день получили более 100 светлогорских коммунальщиков – уборщики территорий и слесари-сантехники, водители и рабочие зеленого строительства, строители и инженерно-технические работники.
Нагрудный знак «Ганаровы работнiк жыллева-камунальнай гаспадаркi» был вручен водителю спецавтобазы Александру Гаеву, который работает в сфере ЖКХ более 20 лет.
<p><br>
Почетными грамотами Министерства жилищно-коммунального хозяйства, областного объединения, Светлогорского райисполкома и районного Совета депутатов награждены: Геннадий Левенков, начальник участка водоснабжения; Александр Болдырев, слесарь аварийно-восстановительных работ, Сергей Пиляк, инженер высоковольтной лаборатории, Андрей Курсевич, слесарь-сантехник; Валентин Таранчук, слесарь-ремонтник и многие другие.
Фотографии 11 работников предприятия занесены на Доску Почета.
<p><br>
Но не только производственными показателями  известны светлогорские коммунальщики. В канун профессионального праздника председатель обкома профсоюза работников местной промышленности и коммунально-бытовых предприятий Юрий Корж второй год подряд вручил коллективу переходящий Кубок за победу в областном смотре-конкурсе на лучшую постановку физкультурно-массовой работы. Грамотами областного комитета профсоюза на активную работу по защите трудовых и социально-экономических интересов членов профсоюза  награждены Эдуард Архипов, член Совета ФСК «Коммунальник», председатели цеховых профсоюзных организаций Светлана Бурак, Светлана Тукач, Алла Ковальчук.



<p><br>
<p><br>


<img src="img/news03.04.17/1.JPG" width="700"> 
<img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 


<p><br>

<!-- <b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1355-5-sposobov-bystro-oplatit-uslugi-zhkkh" > ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





