<!DOCTYPE html>
<!--[if lt IE 7 ]><html class="ie ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]><html class="ie ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]><html class="ie ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--><html lang="ru"> <!--<![endif]-->

<head>

	<meta charset="utf-8">

	<title>КЖУП СВЕТОЧЬ</title>
	<meta name="description" content="">

	<link rel="shortcut icon" href="img/favicon/favicon.ico" type="image/x-icon">
	<link rel="apple-touch-icon" href="img/favicon/apple-touch-icon.png">
	<link rel="apple-touch-icon" sizes="72x72" href="img/favicon/apple-touch-icon-72x72.png">
	<link rel="apple-touch-icon" sizes="114x114" href="img/favicon/apple-touch-icon-114x114.png">

	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

	<link rel="stylesheet" href="reset.css">
	<link rel="stylesheet" href="fonts.css">
	<link rel="stylesheet" href="main.css">
	

	

</head>

<body>

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h5><strong>15 Октября 2015 - Как усмирить шумных соседей?</strong></h5>
<br>


<p>
<h6>
<p><strong>Как усмирить шумных соседей?</strong>
 <p>«Комсомолка» вместе со специалистами из Министерства жилищно-коммунального хозяйства продолжает рассказывать простыми словами о различных аспектах коммунальных услуг. Что такое техническое обслуживание? Когда должны сделать капитальный ремонт и в чьи обязанности входит замена лампочек в подъезде? Сегодня мы расскажем о том, как справиться с шумными соседями и какие права вы имеете, если дядя Вася из верхней квартиры громко слушает музыку посреди ночи?
<p>Нарушителей спокойствия вынужден усмирять ЖЭС
<p>В городе, если у вас не частный дом, скорее всего, каждый из нас сталкивался с проблемой шумных соседей. Кто-то привык громко слушать телевизор, кто-то пятничными и субботними вечерами устраивает праздник души и тела, включая музыку на всю катушку, кто-то затевает в выходные дни ремонт. А может, вас по другим причинам не устраивают соседи. Как бы то ни было, но в многоквартирном жилом доме вы живете не одни. И с соседями по подъезду так или иначе приходится договариваться. Но что делать, если договориться не получается?
<p>- Фактически усмирять шумных соседей сейчас задача ЖЭСа, - рассказывает «КП» начальник юридического отдела ЖРЭО-2 Фрунзенского района Минска Николай Марук.
<p>Сегодня в ЖЭС поступает достаточно много обращений, связанных с нарушений правил проживания в квартирах. И причина жалоб не обязательно шум, хотя такие факты доминируют. Это может быть и неприятный запах, который исходит из квартиры и мешает жить - например, был случай, когда женщина содержала около 30 кошек и ароматы были соответствующие. Или кто-то в квартире устроил производство и мешает всем остальным шумом, пылью, запахами и т.д. Если провести анализ, в 7 случаях из 10 люди жалуются на громкий шум, музыку в ночное время. Поскольку жилищная служба ночью не работает, то заявление о нарушениях принимает милиция, прибывшая по вызову.
<p>Но до суда, а соответственно, до наложения штрафа нарушителю, дело доходит очень редко - это меньше одного процента от всех случаев, когда ЖЭС разбирается с подобными случаями именно судебными тяжбами. И причин на то много: кто-то из свидетелей не хочет изначально подписывать какие-либо бумаги - либо из-за того, что не желают ссориться даже с проблемными соседями, либо вовсе не хотят ходить по судам. В этом случае дело закрывается. Закрыться до суда дело может и в том случае, если соседи примирились (составляется акт примирения. - Ред.).
<p>- Как правило, когда сотрудник ЖЭСа приходит и начинает проводить сбор документов, опрашивать нарушителей и свидетелей, это действует отрезвляюще. Процент примирений между соседями достаточно велик. Проблема в том, что ЖЭС вместо того, чтобы заниматься обслуживанием дома, вынужден носиться с этими бумагами и, по сути, решать человеческие конфликты, которые возникают в том числе и на основе личной неприязни.
<p>На сегодняшний день обязанность принятия мер к шумным или нерадивым соседям законодательно возложена именно на жилищные службы.
<p>Чаще всего на соседей жалуются мамы в декрете и пенсионеры
<p>Подобное объяснимо: и мамочки, и пенсионеры большую часть своего времени проводят дома. И если вы, находясь на работе, не слышите, как сосед громко слушает музыку днем, делает ремонт или собака за стенкой скулит весь день, то кого-то раздражают и такие вещи.
<p>- Есть и профессиональные жалобщики, с которыми очень сложно справиться, - говорит Николай Анатольевич. - У нас лежит сейчас в производстве дело, когда женщина написала жалобу на соседку, которая якобы вылила ей на балкон ведро мочи. Другой жалуется, что сосед подметает мусор под его коврик. Понятно, что не рассмотреть такие обращения мы не можем. Уходит время на то, чтобы доказать, что никакого ведра не было.
<p>Бывает, правда, что жалобщики доходят до конца. Вот случай. Пенсионерка писала одно за другим заявления на соседей сверху: днем кто-то топает по квартире, слушает громкую музыку, хлопает дверьми. Женщина обивала пороги не только ЖЭСа, но и администрации района, Мингорисполкома и даже в Администрацию президента писала. Несмотря на то, что свидетелей у нее не было, дело направили в суд. На заседании жильцы показывали справки: вот, в это время взрослые были на работе, ребенок в школе и никто физически шуметь не мог! Суды жалобщица проигрывала. Но она настолько потрепала нервы семье сверху, что им пришлось съехать из квартиры.
<p><strong>БУДЬ В КУРСЕ!</strong>
<p>За что можно пожаловаться на соседей?
<p>1. Использование квартиры не по назначению
<p>В квартире живут, но не устраивают производство, фирму и т.д. Вывести из жилого фонда в нежилой можно только квартиру на первом этаже, оборудовав при этом отдельный вход.
<p>2. Шум днем и ночью
<p>С 23 вечера и до 7 утра не должно быть шума и вибрации. То есть если работу стиральной машины слышат соседи в час ночи, они могут на вас пожаловаться. Делать перепланировку можно с 9 утра и до 19 вечера и только в будние дни. Понятно, что, если вы решили в 8 вечера повесить картину и просверлить для этого дырку в стене, то никто меры принимать не будет. Днем на шум жалуются редко - в основном все на работе. Если и жалуются, то на ремонт у соседей, В крайних случаях привлекаются эксперты из санстанции, которые замеряют шум - есть допустимые нормы.
<p>3. Мусор можно выбрасывать только в мусоропровод или контейнер
<p>У некоторых есть привычка: выносить вечером пакет с мусором и ставить его у двери, а утром, по пути на работу, выбрасывать его в контейнер. Это нарушение. Доказать его сложно, если нет видеозаписи. Ведь пакет с отходами мог подбросить вам сосед. Так же сложно доказать и выброс мусора через балкон, окно, в том числе и если это окурок.
<p>4. Курение в подъезде и на общем балконе
<p>Курить можно только у себя в квартире и на личном балконе. Либо на улице. Если вы делите балкон с соседом, то курить на нем нельзя. Чтобы наказать соседа-курильщика, ЖЭСу придется постараться собрать доказательства (фото, видео. - Ред.). А вот если сосед курит на балконе или в туалете, а запах идет к вам в квартиру, увы, сделать вы ничего не сможете - разве что написать заявление в ЖЭС и указать, что вентиляция в доме работает плохо. Кстати, за курение в общественных местах имеет право привлекать к ответственности и милиция.
<p>5. Захламлять места общего пользования и ставить неправильные двери
<p>Это все относится к противопожарным нормам. Например, если входная дверь у вас открывается в неправильную сторону, на это тоже могут пожаловаться. Нельзя в тамбурах хранить ни обувь, ни ящики с картошкой, ни велосипеды с детскими колясками. Запрещено где бы то ни было, даже в квартире, хранить легковоспламеняющиеся жидкости (бензин, например), взрывчатые вещества. Даже свой собственный балкон следует содержать в порядке, а не захламлять - таковы противопожарные требования. Запрещено сушить белье в местах общего пользования (в тамбуре или на общем балконе. - Ред.).
<p>6. Не сорить, не разрисовывать стены
<p>Дом нужно содержать в чистоте и порядке. Брошенная на лестничной площадке бумажка или разрисованная стена могут стать причиной жалобы соседей на вас. За антисанитарию в квартире - если зловония добрались и до соседей - могут также наказать.
<p>7. Следить за домашними животными
<p>В одной квартире может быть не более двух домашних животных (или две собаки, или две кошки, или кошка и собака. - Ред.). Если у квартиры несколько собственников - по одному животному на семью (на три семьи допускается три кошки и т.д.), но при обоюдном согласии. Животное должно быть зарегистрировано, на него отчисляется вместе с коммуналкой налог. Также собака должна быть в наморднике и на поводке и не сбивать с ног или пугать соседей.
<p><strong>ВЫРЕЖИ И СОХРАНИ</strong>
<p>Как пожаловаться на соседей?
<p>Если соседи донимают вас громкой музыкой, неприятными запахами из квартиры, ночными гулянками, нужно действовать так:
<p>1. Если это происходит ночью, вызывайте милицию. Хоть милиция и не вправе предпринимать какие-либо действия в этом случае, они должны приехать, оформить заявление и передать дело в ЖЭС. Дальше все по накатанной: опросы, протоколы, документы передаются в суд. От момента жалобы до самого суда может пройти 3 - 4 месяца.
<p>2. Если правонарушение происходит ночью, вы можете написать заявление в ЖЭСе на следующий день. Как правило, ЖЭС по таким заявлениям действует двумя путями: проводит с проблемными соседями профилактическую беседу или ведет подготовку документов на нарушителя в суд.
<p>Чтобы увеличить шанс привлечения нарушителя к ответственности, вы должны четко указать в заявлении:
<p>- время и место совершения нарушения, при возможности - конкретное лицо, которое нарушает правила проживания;
<p>- соседей, которые могут подтвердить ваши слова.
<p>Также можно приложить аудио- и видеозаписи, подтверждающие нарушение. После этого сотрудник ЖЭСа приходит к вам, составляет протокол, опрашивает соседей (причем должно быть не менее двух свидетелей. - Ред.), а также самого нарушителя спокойствия. Все эти опросы, протоколы подшиваются вместе и направляются в суд.
<p><strong>КСТАТИ</strong>
<p>Есть вопрос? Пишите!
<p>Свои вопросы вы можете прислать по адресу: dom@phkp.by
</h6>


<br><br>


</div>
<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 


	

	<!--[if lt IE 9]>
	<script src="libs/html5shiv/es5-shim.min.js"></script>
	<script src="libs/html5shiv/html5shiv.min.js"></script>
	<script src="libs/html5shiv/html5shiv-printshiv.min.js"></script>
	<script src="libs/respond/respond.min.js"></script>
	<![endif]-->

</body>
</html>



