<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>МОЖНО ЛИ В СУББОТУ РЕМОНТИРОВАТЬ КВАРТИРУ? </strong></h1>


<p><br>	

<h2>
Каждый из нас порой сталкивается с необходимостью небольшого бытового ремонта в квартире: картины перевесить, балкон обшить, полы перестелить, заменить сантехнику и так далее. При этом речь не идет о глобальной перепланировке, а всего лишь об улучшении комфортности или эстетики жилья. Но что делать, если работаешь всю неделю, а время для ремонта остается только в выходные? Можно ли пользоваться дрелью, другими «громкими» инструментами, стучать и двигать мебель, когда остальные соседи заслуженно отдыхают и могут весьма негативно отнестись к шумным работам в вашей квартире?
<p><br>	
Давайте разберемся в этом вопросе.
Сначала определимся с перечнем работ, которые относятся к перепланировке квартиры.* Выполнять многие из этих работ без специальных согласований с исполкомом не только в выходные, но и в рабочие дни нельзя. Итак, к работам по перепланировке в квартире относятся:
<p><br>	
- замена или перенос систем газоснабжения, центрального отопления, мусороудаления, газоудаления;
- устройство гидро-, паро-, тепло- и звукоизоляции;
- изменения в несущих конструкциях;
- изменение площади, количества жилых комнат и подсобных помещений в квартире за счет разборки существующих и (или) устройства новых перегородок (переделывать лоджии в отапливаемую комнату закон вообще запрещает);
- изменение площади и количества помещений в изолированных нежилых помещениях за счет разборки существующих и (или) устройства новых перегородок;
- устройство, увеличение проемов в ненесущих стенах и перегородках.
<p><br>	
Все работы по переустройству и перепланировке, создающие шум или вибрацию, в выходные (субботу и воскресенье), а также праздничные дни законодательством запрещены. В будние дни начинать такие работы ранее 9 часов и заканчивать их позже 19 также нельзя. Если нарушить эти правила, соседи имеют право пожаловаться — и вас оштрафуют.
<p><br>	
Другие работы перепланировкой или переустройством не считаются, что означает: утеплять или обшивать стены в квартирах и лоджиях, устанавливать подвесные потолки, менять напольные покрытия, сантехнику, двери в комнатах и пр. можно и в субботу, и в воскресенье, и в праздничные дни, но при условии, что будут соблюдены Правила пользования жилыми помещениями**, гласящие, что в период с 23 до 7 часов не должны совершаться действия, создающие вибрацию и шум (в том числе выполнение бытовых (ремонтных) работ, проведение ручных погрузочно-разгрузочных работ, резкое закрытие дверей и др. действия).
Конечно, помимо соблюдения законодательных норм, необходимо еще руководствоваться и здравым смыслом — вряд ли соседей обрадует 10-часовая работа дрели или постоянный стук и шум каждый выходной.
Как же все-таки сделать ремонт и не перессориться с теми, кто живет рядом?
<p><br>	
Основываясь исключительно на опыте тех, кто делал ремонт в квартире, можно предложить несколько советов, которые, думается, будут весьма полезны для сохранения добрососедских отношений.
Во-первых, соседей нужно предупредить, что вы планируете в ближайшие выходные провести ремонт и немножко пошуметь, попросив их отнестись к этому снисходительно. Главное правило здесь — вежливость. Позиция «имею право и все тут!» непродуктивна — вам здесь еще жить. К слову, в некоторых товариществах собственников заключают со всеми жильцами своеобразный договор, в котором они обязуются при необходимости производить работы в удобное соседям время.
<p><br>	
Во-вторых, во время ремонта стоит обезопасить и себя, и своих соседей от разного рода неприятностей: например, протечек (что возможно при смене сантехники и труб), засоров труб (если мыть в раковине инструменты, испачканные в гипсе, цементе и других строительных смесях). Кроме этого, нужно позаботиться и о вывозе мусора, который после масштабного ремонта скапливается в огромных количествах. Контейнеры во дворах предназначены исключительно для бытовых отходов, и, если вы забьете их остатками старой сантехники или кусками штукатурки, конфликтов с соседями не избежать.
<p><br>	
В-третьих, если вы делаете ремонт не своими руками, а прибегаете к помощи других работников, попросите строительную бригаду выполнять шумные работы с перерывами, возможно, соседским детям или старикам нужно поспать днем. Объясните работникам, что при возникновении конфликтной ситуации с соседями они должны прекратить работы, а не вступать в конфликт, поскольку именно вы заинтересованы в дружеских отношениях с соседями и только вы можете выступать авторитетом в урегулировании конфликта. Кроме того, необходимо будет решить вопрос уборки, поскольку вряд ли при масштабном ремонте будет чисто не только в квартире, но и в подъезде.
<p><br>	
Главное, что нужно понимать, ремонт — явление заразное, и рано или поздно ваши соседи также могут его начать, поэтому представьте, как вы будете себя чувствовать в подобной ситуации.
Законодательство
<p><br>	<b>
* Постановление Совета Министров Республики Беларусь от 16.05.2013 № 384 "О некоторых вопросах переустройства и перепланировки, установки на крышах и фасадах многоквартирных жилых домов индивидуальных антенн и иных конструкций, а также реконструкции жилых домов".
** «Правила пользования жилыми помещениями, содержания жилых и вспомогательных помещений» утверждены постановлением Совета Министров Республики Беларусь от 21.05.2013 № 399.
</b>
</h2>


</div>


<p><br>	
<p><br>	
<p><br>	
<p><br>	
<p><br>	









<div class="news_block_foto"> 





</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





