<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h5><strong>07 Мая 2015 - Первомай в «Маёнтке» </strong></h5>
<br>
<img src="img/070515.png">

<h6>

<P>Праздновать день международной солидарности трудящихся в кафе «Маёнтак» - добрая традиция 
профсоюзного комитета и управления торговли и услуг.  Вот и в этом году более 100 семей 
профсоюзных активистов собрались 1 мая на праздник Мира и Труда. Открыла маевку председатель 
профсоюзного комитета Галина Маковская. Затем были праздничные выступления самодеятельных 
артистов, конкурсы рисунков на асфальте, перетягивания каната, танцевальный флэш-моб, 
изготавливали собственными руками птиц-желания и многое другое.  Прекрасная солнечная 
погода, блины, шашлыки, дорогой сердцу вкус напитка «Буратино» только усиливали праздничное 
настроение. По общему мнению, праздник удался!

</h6>
</div>

<br>
<div class="news_block_foto"> 
<img src="img/07.05.15/02_2015-05-01.jpg">

<img src="img/07.05.15/03_2015-05-01.jpg">

<img src="img/07.05.15/04_2015-05-01.jpg">

<img src="img/07.05.15/05_2015-05-01.jpg">

<img src="img/07.05.15/06_2015-05-01.jpg">

<img src="img/07.05.15/07_2015-05-01.jpg">
<br><br>


</div>
<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 


	




