<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>В ОКТЯБРЕ БЕЛОРУСЫ СМОГУТ ВОСПОЛЬЗОВАТЬСЯ ГОСУДАРСТВЕННОЙ ПОДДЕРЖКОЙ НА ОПЛАТУ ЖКУ</b></h2>


<h2>
<p><br>
С 1 октября в Беларуси вводятся безналичные жилищные субсидии для частичного возмещения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями, сообщил журналистам премьер-министр Андрей Кобяков. Кроме того, по его словам, сейчас в правительстве обсуждаются различные варианты в вопросе установления тарифов на ЖКУ в предстоящий отопительный сезон.
<p><br>
«Анализируем, рассматриваем различные варианты. В любом случае мы будем в максимальной степени при условии планирования роста тарифов на ЖКУ рассматривать категории граждан, которые будут не в состоянии произвести соответствующую оплату в силу уровня доходов. Принцип один: кто может, тот должен платить, а тем, кто не сможет в силу объективных причин, государство окажет социальную поддержку", - заявил премьер-министр.
<p><br>
Андрей Кобяков отметил, что проект соответствующего указа был представлен Президенту. Получить государственную субсидию смогут семьи и одинокие граждане, у которых оплата жилищно-коммунальных услуг будет превышать установленный процент от совокупного дохода.
<p><br>
"Для горожан это расходы более 20% в совокупном доходе, для жителей сельской местности - 15%", - пояснил Андрей Кобяков.
<p><br>
Предоставление государственной поддержки пенсионерам и инвалидам с 1 октября будет осуществляться автоматически. Остальным гражданам для получения безналичной субсидии необходимо будет обратиться  в соответствующие инстанции по месту жительства. По оценке правительства на данный вид господдержки необходимо около Br50 млн (деноминированных) рублей.
<p><br>
"Эти деньги в бюджете есть. Они получаются за счет того, что в течение этого года были снижены затраты на оказание ЖКУ и, как вы помните, в начале года было определенное повышение ряда тарифов на ЖКУ. Все это в совокупности дало возможность перед началом отопительного сезона оказывать такие безналичные жилищные субсидии тем категориям граждан, которые действительно в этом нуждаются", - отметил Андрей Кобяков. В правительстве полагают, что безналичными жилищными субсидиями смогут воспользоваться около 400 тысяч семей.
<p><br>
Кроме того, в проекте указа о назначении государственной поддержки на оплату жилищно-коммунальных услуг предусмотрены и другие виды социальной помощи категориям граждан, которые оказались в сложной финансовой ситуации. В частности, дополнительно к субсидиям обсуждается возможность предоставления индивидуальной адресной помощи многодетным, неполным и малообеспеченным семьям и инвалидам, отсрочки (или рассрочки) платежей для семей, которые получили льготные кредиты на строительство жилья, но в силу затруднительного финансового положения временно не могут платить по счетам, а также поддержки одиноких пожилых людей, за которыми некому ухаживать.  
<p><br>





<p><a href="http://gkx.by/novosti/1167-v-oktyabre-maloimushchie-grazhdane-smogut-vospolzovatsya-adresnoj-pomoshchyu-gosudarstva-pri-oplate-zhku"><span class="Aktiv_Silka"> Портал коммунальной грамотности населения</span></a></p>
<p><br>

<p>

<br><p>

</h2>


</div>
<br>



<div class="news_block_foto"> 


<br><br>
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





