<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>Плаванье</strong></h1>

<p><br>

<h2>
	
Соревнования по плаванью в рамках круглогодичной спартакиады КЖУП «Светочь», которые проходят в бассейне санатория «Серебряные ключи», всегда вызывают неизменный интерес у членов профсоюза.  Именно секунды, показанные на дорожке, зачастую решают исход спартакиады. В этом году удача улыбнулась спортсменам цеха водопроводно-канализационного хозяйства. И это не случайно, ведь Анна Берлина, Виктор Корзун и Василий Гончаров входят в сборную команду по плаванью предприятия и неоднократно становились победителями областной отраслевой спартакиады. На втором месте – команда ремонтно-строительного управления, на третьем- спортсмены жилфонда. 
К слову сказать, секция плаванья – одна из наиболее многочисленных в ФСК «Коммунальник». В двух плавательных бассейнах города бесплатно занимается более 60 работников предприятия

<p><br>


</h2>

<img src="img/news21.12.16/01.jpg" width="700">
<img src="img/news21.12.16/02.jpg" width="700">




</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





