<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Награждены профсоюзные активисты</strong></h6>
<h6>
<p><br>
<p>В последнее воскресенье марта свой профессиональный праздник отмечали работники жилищно-коммунального хозяйства республики.
<p><br>
<p>Но не только трудовыми успехами ознаменовали праздник работники коммунального жилищного унитарного предприятия «Светочь» г. Светлогорска.
<p><br>
<p>На торжественном собрании, посвященном празднику ,  были вручены Почетные грамоты профсоюзным активистам предприятия.  За многолетнюю активную работу в профсоюзах по защите трудовых и социально-экономических интересов трудящихся Почетными грамотами областного комитета профсоюза были награждены председатель цеховой профсоюзной организации цеха тепловых сетей Григорий Вежновец и председатель комиссии по работе с ветеранами и молодежью Ирина Плашкова, благодарность объявлена инструктору по спорту Владимиру Круголю и оператору множительных машин Марине Шукан. За развитие социального партнерства Почетной Грамотой Белорусского профсоюза местной промышленности и коммунально-бытовых предприятий награжден генеральный директор Валерий Лупей.
<p><br>
<p>В ответном слове Валерий Лупей отметил, совместная работа с профсоюзным комитетом позволяет решать многие социальные вопросы на предприятии.
<p><br>
<p>Поздравить светлогорских коммунальников пришел и председатель районного объединения профсоюзов Леонид Минчин. По решению Президиума районного объединения он вручил Почетные грамоты председателю Совета ветеранов Анна Балясниковой и председателю комиссии по культурно-массовой работе, финалистке районного конкурса «Новые имена Беларуси 2016» Людмиле Криштоп.

<p><br>
</h6>
</div>
<br>



<div class="news_block_foto"> 

<img src="img/news05.04.16/01.jpg">
<img src="img/news05.04.16/02.jpg">
<img src="img/news05.04.16/03.jpg">

<br><br>
</div>



<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





