<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - Году малой Родины посвящается
	
</strong></h1>
<h2>
<p><br>	




Году малой Родины посвятили организаторы спортивно-развлекательный праздник «Весенний калейдоскоп», в котором приняли участие 5 команд рабочих коллективов поселка Сосновый Бор Светлогорского района. Коллектив КЖУП «Светочь» на празднике представляла команда  сельского комплексного цеха №3 во главе с председателем цеховой профсоюзной организации Верой Кароткиной.  Спортивный праздник- это всегда хорошее настроение, стремление показать быстроту и ловкость, радость побед, зашкаливающие эмоции не только участников, но и болельщиков.  А в болельщиках были не только родные и близкие, но и коллеги по работе. «Все это, - рассказывает участница соревнований, член сборной команды предприятия Наташа Булочка, - мотивировало только на победу».  И победа состоялась – по итогам праздника наша команда в составе В.Кароткиной, Н. Булочки, С.Рогович, Г.Роговцовой, Д.Вежновца заняла 1 место, награждена Грамотой, медалями и сладкими призами. А к докладу на отчетно-выборное собрание у председателя цеховой профсоюзной организации В.Кароткиной добавился еще один пример сплоченности трудового коллектива. 
<p><br>	
 Автор: председатель профкома    Г.Маковская


<p><br>	
<img src="img/2019-03-18/1.jpg" width="700">
<img src="img/2019-03-18/2.jpg" width="700">
<img src="img/2019-03-18/3.jpg" width="700">
<img src="img/2019-03-18/4.jpg" width="700">

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





