<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>


КАК ПЕРЕСЧИТАТЬ ПЛАТУ ЗА ЖИЛИЩНО-КОММУНАЛЬНЫЕ УСЛУГИ?

</strong></h1>

<h2>
<p><br>


С наступлением лета большинство городских жителей спешит за новыми впечатлениями и свежим воздухом на дачи, и осиротевшие квартиры на некоторое время превращаются, по сути, в пустующие помещения. А глубокой осенью горячая пора начнется у специалистов расчетно-справочных центров, которым предстоит переоценивать жировки с учетом факта отсутствия собственников жилья.
<p><br>
<b>Право на пересмотр</b>
<p><br>
Постановлением Совета Министров Республики Беларусь от 16.12.2005 г. № 1466 в редакции от 25 апреля 2016 г. утверждено Положение о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления (возобновления) предоставления коммунальных услуг. В соответствии с этим документом гражданин в случае отсутствия по месту жительства более 10 суток подряд может рассчитывать на пересмотр в жировке граф «водоснабжение и водоотведение» и «газоснабжение» (при отсутствии приборов учета), а также «обращение с ТКО» и «возмещение электроэнергии, потребляемой на работу лифта».
<p><br>
— Перерасчет может производиться только в отношении указанных в положении четырех видов коммунальных услуг. К примеру, теплоснабжение многоквартирного дома осуществляется независимо от числа находящихся в нем жильцов, — подчеркивает начальник отдела методологии экономических процессов и ценообразования Минжилкомхоза Людмила ШОСТАК. — Основанием для перерасчета могут служить выезд за границу, в сельские населенные пункты (в том числе на дачу), прохождение военной службы, временное содержание в местах лишения свободы и многое др. Со всеми основаниями можно ознакомиться в Положении, но особое внимание хочется обратить на одно из них: «проживание по договорам найма жилого помещения частного жилищного фонда граждан, поднайма жилого помещения государственного жилищного фонда».
<p><br>
<b>Гражданин в случае отсутствия по месту жительства более 10 суток подряд может рассчитывать на пересмотр в жировке граф «водоснабжение и водоотведение» и «газоснабжение» (при отсутствии приборов учета), а также «обращение с ТКО» и «возмещение электроэнергии, потребляемой на работу лифта».</b>
<p><br>
Чтобы рассчитывать на перерасчет, гражданин обязан предварительно поставить в известность о факте выезда организацию, осуществляющую начисление платы за ЖКУ.
<p><br>
<b>Отсутствие с подтверждением</b>
<p><br>
Постановлением № 1466 в качестве основания для перерасчета предусматривается справка, выданная соответствующим государственным органом. К примеру, справка с места учебы или о пребывании на стационарном лечении.
<p><br>
Факт проживания на дачном участке подтверждается местным сельским советом, а нахождение в садовом товариществе может засвидетельствовать председатель кооператива. При этом не имеет значения, где находится садовое товарищество — в черте города или за его пределами. Этот нюанс иногда используют ушлые граждане, которым для получения необходимой справки достаточно пройти на соседнюю улицу. Однако закон есть закон, и бороться с такими хитростями можно только официальными методами. Где бы по предоставленным документам ни находился собственник или наниматель жилья, но если факт возвращения к месту прописки хотя бы на один час зафиксирован и заактирован соответствующим образом, то перерасчет снимается за весь период отсутствия.
<p><br>
Иногда в качестве доказательства того, что в квартире определенное время никто не проживал, предоставляется справка Департамента охраны МВД Республики Беларусь. Аргумент вроде бы логичный: если помещение находится на сигнализации, то проникнуть в него незаметно не получится. Однако в Положении о перерасчете нет ни слова о таком документе, а значит, он не может являться основанием для перерасчета.
<p><br>
Выезд за границу гражданин может подтвердить проездными билетами, но специалистам расчетно-справочных центров необходимо помнить о статусе государственного языка. В нашей стране имеют вес лишь документы с белорусским или русским текстами. Если билет приобретен в зарубежной транспортной компании, то не обойтись без перевода, правильность которого подтверждается подписью переводчика, а также заверенной печатью юридического лица или индивидуального предпринимателя, осуществляющего перевод.
<p><br>
<b>Выезд за границу гражданин может подтвердить проездными билетами, но специалистам расчетно-справочных центров необходимо помнить о статусе государственного языка. В нашей стране имеют вес лишь документы с белорусским или русским текстами.</b>
<p><br>
А вот если речь идет о выезде в Россию, как раз отсутствие официальной границы является препятствием для получения каких-либо подтверждающих документов. Временная регистрация не станет основанием для перерасчета платы за коммунальные услуги, поскольку никоим образом не ограничивает передвижения, и гражданин может хоть каждый день ездить по маршруту Москва-Минск и обратно.
<p><br>
<b>Точка перерасчета</b>
<p><br>
Таким образом, документы, подтверждающие отсутствие по основному месту жительства, вкупе с заявлением являются краеугольным камнем процедуры перерасчета. Но для сохранения их действенности необходимо еще одно важное условие: согласно Положению, «данные документы предоставляются не позднее 7 календарных дней со дня возвращения гражданина к месту жительства».
<p><br>
Эта норма иногда игнорируется заявителями, и, даже немного опоздав с официальным обращением, непунктуальные граждане ставят коммунальных работников в щекотливое положение. Когда все документы в порядке, то отказывать в перерасчете, по сути, нет оснований, и ссылки на несоблюдение временных рамок выглядят как излишний бюрократизм. К слову, в таких ситуациях суды, как правило, становятся на сторону жильцов, и подобные решения еще больше вселяют сомнения в специалистов.
<p><br>
— Работники расчетно-справочных центров должны неукоснительно соблюдать букву закона и руководствоваться нормативными документами, — уверена Людмила Николаевна. — Понятно, что ситуации бывают разные, и без индивидуального подхода к каждому человеку не обойтись. Но любая импровизация, пусть даже и с самыми лучшими намерениями, может быть истолкована контролирующими органами как нецелевое использование бюджетных средств. Поэтому в спорных случаях лучше оставить решение на усмотрение суда, вердикт которого узаконит дальнейшие действия.
<p><br>
Счет любят не только деньги, и кому, как не коммунальным работникам, знать, что для измерения истинной степени комфорта существуют строго определенные формулы. Индивидуальный подход допустим, но и он должен быть обоснован.
<p><br>
Виктор КИСЛЫЙ
<p><br>
<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1203-kak-pereschitat-platu-za-zhilishchno-kommunalnye-uslugi"> ЖКХ </span></a> 

 <p><br> 

<!-- <img src="img/news2017.07.20/1.JPG" width="700">
<img src="img/news2017.07.20/2.JPG" width="700">
<img src="img/news2017.07.20/3.JPG" width="700">
<img src="img/news2017.07.20/4.JPG" width="700">
<img src="img/news2017.07.20/5.JPG" width="700">
<img src="img/news2017.07.20/6.JPG" width="700">
<img src="img/news2017.07.20/7.JPG" width="700">
<img src="img/news2017.07.20/8.JPG" width="700">
<img src="img/news2017.07.20/9.JPG" width="700">
<img src="img/news2017.07.20/10.JPG" width="700">
<img src="img/news2017.07.20/11.JPG" width="700">
<img src="img/news2017.07.20/12.JPG" width="700">
<img src="img/news2017.07.20/13.JPG" width="700">
<img src="img/news2017.07.20/14.JPG" width="700">
<img src="img/news2017.07.20/15.JPG" width="700">
<img src="img/news2017.07.20/16.JPG" width="700">
<img src="img/news2017.07.20/17.JPG" width="700">
<img src="img/news2017.07.20/18.JPG" width="700">
<img src="img/news2017.07.20/19.JPG" width="700">
<img src="img/news2017.07.20/20.JPG" width="700">
<img src="img/news2017.07.20/21.JPG" width="700">
<img src="img/news2017.07.20/22.JPG" width="700">
<img src="img/news2017.07.20/23.JPG" width="700">
<img src="img/news2017.07.20/24.JPG" width="700">
<img src="img/news2017.07.20/25.JPG" width="700">
<img src="img/news2017.07.20/26.JPG" width="700">
<img src="img/news2017.07.20/27.JPG" width="700">
<img src="img/news2017.07.20/28.JPG" width="700">
<img src="img/news2017.07.20/29.JPG" width="700">
<img src="img/news2017.07.20/30.JPG" width="700">
<img src="img/news2017.07.20/31.JPG" width="700">
<img src="img/news2017.07.20/32.JPG" width="700">
<img src="img/news2017.07.20/33.JPG" width="700">
<img src="img/news2017.07.20/34.JPG" width="700">
<img src="img/news2017.07.20/35.JPG" width="700">
<img src="img/news2017.07.20/36.JPG" width="700">
<img src="img/news2017.07.20/37.JPG" width="700">
<img src="img/news2017.07.20/38.JPG" width="700">
<img src="img/news2017.07.20/39.JPG" width="700">
<img src="img/news2017.07.20/40.JPG" width="700">
 -->
<p><br> 



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





