<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Оплата ЖКУ в домах и квартирах, принятых по наследству
	
</strong></h1>
<h2>
<p><br>	
	В вопросах и ответах...
<p><br>	

<b>Вопрос.
<p><br>	
Осталась квартира от родственников с долгами за ЖКУ? Кто должен их погасить?</b>
<p><br>	
Ответ.
<p><br>	
Наследники. Порядок погашения задолженности наследниками установлен Гражданским кодексом (ст. 1086). Оплачиваются жилищно-коммунальные услуги по субсидируемым тарифам до получения свидетельства о праве на наследство, но не более семи месяцев. Пеня в этот период в случае образования задолженности не начисляется. После вступления в наследство, новому собственнику необходимо перезаключить договоры с организациями, предоставляющими ЖКУ.
<p><br>	
Если в течение семи месяцев со дня смерти собственника жилья наследники не объявятся, квартира после ряда законодательных процедур признается выморочным наследством и переходит в государственную собственность (ст. 1039 Гражданского кодекса). В этом случае долги за ЖКУ будут погашены из местного бюджета.
<p><br>	
<b>Вопрос.
<p><br>	
От бабушки остался дом в деревне, в котором никто не жил больше года. Почему приходят счета за воду и мусор?</b>
<p><br>	
Ответ.
<p><br>	
Наследники, получившие свидетельство о праве на наследство, должны оплачивать ЖКУ даже в том случае, если не зарегистрированы и не проживают в наследованном доме или квартире. То есть все основные услуги, которые организация ЖКХ оказывает в отношении конкретного домовладения или собственнику жилья, должны быть оплачены. Если в доме или квартире есть централизованное отопление – за него нужно платить, так как услуга предоставляется, жилье отапливается. Если в доме (квартире) есть водопровод, по которому в кран поступает вода, значит, услуга оказывается. При отсутствии в доме счетчика учета воды, начисления будут произведены по нормативам потребления, установленным местными органами власти. Чтобы не платить за воду, которая не расходуется, нужно установить прибор учета воды, показания которого меняться не будут, соответственно, и плата будет равна нулю. Также при наличии счетчика не придется платить за газ и электроэнергию, если свет не включать и чайник на плите не греть.
<p><br>	
Услуга по вывозу мусора носит непрерывный характер, так как организации жилищно-коммунального хозяйства оказывают данную услугу в населенном пункте на постоянной основе в соответствии с утвержденными схемами обращения с отходами.
<p><br>	
Между тем владельцы загородных одноквартирных или блокированных жилых домов, в которых нет зарегистрированных граждан, могут не платить за вывоз твердых коммунальных отходов шесть месяцев в году. Для того чтобы приостановить оказание услуги по обращению с ТКО, нужно обратиться с заявлением в организацию, осуществляющую вывоз ТКО или производящую расчет и начисление платы.
<p><br>	
Плата за обращение с твердыми коммунальными отходами рассчитывается по субсидируемым тарифам для населения исходя из норматива образования твердых коммунальных отходов, установленного местной властью, и количества зарегистрированных по месту жительства или месту пребывания (по выбору плательщика жилищно-коммунальных услуг) граждан. Если в доме никто не зарегистрирован, плата начисляется исходя из норматива образования твердых коммунальных отходов на одного плательщика по субсидируемым тарифам.
<p><br>	
<b>Вопрос.
<p><br>	
Есть родительский дом в деревне, в котором никто не прописан. Как не платить за ЖКУ?</b>
<p><br>	
Ответ.
<p><br>	
Если в доме или квартире, принятой по наследству, никто не прописан и не проживает, то по истечении семи месяцев плата за ЖКУ рассчитывается по экономически обоснованным тарифам. Не платить за основные жилищно-коммунальные услуги нельзя, так как они предоставляются: дом, в котором находится квартира, обслуживается специалистами ЖКХ, батареи греются, мусор вывозится, подъезд освещается, по водопроводу подается вода и т. д. Но можно сделать их потребление нулевым или производить оплату за фактически потребленный объем услуг, поставив счетчики там, где это возможно: на газ, свет, воду, отопление…
<p><br>	
<b>Вопрос.
<p><br>	
Бабушка подарила дом внучке, сделав ее собственницей, но осталась проживать в нем. Новая хозяйка зарегистрирована в городской квартире. Как изменится оплата жилищно-коммунальных услуг для бабушки?</b>
<p><br>	
Ответ.
<p><br>	
Возникла ситуация, когда в доме (или квартире) сменился собственник. Пока бабушка была собственницей жилья, зарегистрированной в нем по месту жительства, плата за ЖКУ начислялась по субсидируемым тарифам. С момента возникновения прав собственности на квартиру у внучки плата за ЖКУ будет начисляться по экономически обоснованным тарифам, так как в доме (или квартире) отсутствует по месту регистрации собственник жилья и члены его семьи (бабушка юридически не является членом семьи внучки – они не живут вместе и не ведут общее хозяйство).
<p><br>	
Но за бабушкой должны сохраняться льготы в соответствии с Законом «О государственных социальных льготах, правах и гарантиях для отдельных категорий граждан», если они ей положены. Также неработающие пенсионеры, инвалиды I и II группы, проживающие без трудоспособных членов семьи, платят за техобслуживание по субсидируемому тарифу независимо от размера общей площади квартиры. За услуги водоснабжения, водоотведения плата также будет субсидируемый, так как бабушка зарегистрирована по месту жительства в жилом помещении.
<p><br>	
Кроме этого, будет применен субсидируемый тариф и за электричество в том случае, если в доме установлен водонагреватель для отопления и подогрева воды или если оплата за электричество по договору осуществляется по тарифам, дифференцированным по времени.
<p><br>	
<b>Вопрос.
<p><br>	
Родители приватизировали квартиру 20 лет назад. В прошлом году отец – собственник жилья – умер, а матери стали приходить счета, в которых тарифы выше, чем прежде. С чем это связано?</b>
<p><br>	
Ответ.
<p><br>	
Вероятнее всего, ваша мать не оформила право на наследование доли в квартире, которая принадлежала вашему отцу, и по истечении предусмотренных для этого законодательством семи месяцев стали применяться экономически обоснованные тарифы. Чтобы исправить ситуацию, необходимо оформить свое право собственности на ½ долю в праве собственности на квартиру (так как квартира является совместно нажитым имуществом, вашей матери по закону принадлежит ее половина). После получения свидетельства о праве собственности на квартиру плата за ЖКУ будет начисляться по субсидируемым тарифам.
<p><br>	
<b>Вопрос.
<p><br>	
Получил дом в наследство. Жить там не планирую. Могу ли я не платить за ЖКУ на основании отсутствия договоров на оказание услуг ЖКУ?</b>
<p><br>
Ответ.
<p><br>
Договор определяет права и обязанности потребителя ЖКУ и организации, предоставляющей услуги. Если между исполнителем и потребителем жилищно-коммунальных услуг заключены договоры, то можно говорить о наличии правового поля для предъявления претензий, например в случае некачественного оказания услуг или неправильного расчета. Потребители ЖКУ не могут отказаться от заключения договора на получение основных ЖКУ, законодательно даже предусмотрено такое понятие, как понуждение потребителя к заключению договора на оказание основных жилищно-коммунальных услуг через суд. Но, даже если по каким-то причинам договорные отношения между организациями ЖКХ и потребителем еще не оформлены, а ЖКУ предоставляются, граждане обязаны их оплачивать.
<p><br>
К слову, к основным ЖКУ относится техническое обслуживание жилого дома и лифта, текущий (за счет жильцов проводят ремонт подъездов) и капитальный ремонт, санитарное содержание вспомогательных помещений жилого дома, холодное и горячее водоснабжение, водоотведение (канализация), газоснабжение, электроснабжение, теплоснабжение и обращение с твердыми коммунальными отходами. Обязательны к возмещению жильцами дома также расходы на освещение мест общего пользования и работу лифта.
<p><br>

	
	Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2019/february/32377/"> pravo.by  </a> 

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





