<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<p><br>
<p>


<h2>
<br><p><b>ПРИВАТИЗАЦИЯ ЖИЛЬЯ</b>

<br>
<br><p><b>«Порядок приватизации жилых помещений»</b>
<br>
<br><p>1 июля 2016 года заканчивается срок приватизации государственных квартир!
<br><p>В соответствии с Указом Президента Республики Беларусь от 16.12.2013 № 563 жилые помещения государственного жилищного фонда, до 1 июля 2016 года подлежат включению в состав жилых помещений коммерческого использования.
<br><p>До 1 июля 2016 года наниматель, совершеннолетние члены его семьи, а также иные граждане, за которыми в соответствии с законодательством сохраняется равное с нанимателем право владения и пользования этим жилым помещением, имеют право обратиться с заявлением о приватизации занимаемых жилых помещений в соответствии с законодательством. В случае отсутствия кого-либо из членов семьи необходимо предоставить нотариально заверенную доверенность, либо нотариально заверенное согласие на приватизацию.
<br><p>Для подачи заявления о приватизации квартиры нанимателю  и зарегистрированным в занимаемой квартире членам семьи, необходимо обратиться в организацию, в хозяйственном ведении или оперативном управлении которых находится жилое помещение, в частности, в г. Светлогорске необходимо обратиться в расчетно-справочный центр КДЖЭУП «Жилфонд»  по адресу: 
<br><p>м-н Юбилейный, дом 2А 
<br><p>с 01.06.2016г. по 26.06.2016г. с 8-00 до 20-00, 
<br><p>с 27.06.2016 по 30.06.2016г. с 6-00 до 24.00). 
<br>
<br><p><b>При себе иметь следующие документы:</b>
<br>
<br><p>- паспорта;
<br><p>- разрешение органов опеки и попечительства (при наличии в семье несовершеннолетних детей) – 2-й этаж центра занятости;
<br><p>- документ, подтверждающий право на льготы, - для лиц, имеющих право на льготы;
<br><p>- именные приватизационные чеки «Жильё» (в случае наличия), начисленные Вам или подаренные Вам близкими родственниками с выпиской из чекового счета (выдается в ЦБУ № 322 ОАО «АСБ Беларусбанк», ул. Мирошниченко, 21)
<br><p>- стоимость услуг БТИ за изготовление справки о технических характеристиках приватизируемой квартиры – 84000 рублей.
<br>
<br><p><b>«Как изменится статус неприватизированного жилья после 1 июля 2016 года»</b>
<br>
<br><p>1 июля 2016 года заканчивается срок приватизации государственных квартир!
<br><p>До 1 июля текущего года жилые помещения, занимаемые гражданами по договорам найма государственного жилищного фонда, будут включены в фонд жилых помещений коммерческого использования. Гражданам необходимо до 15 июня обратиться в расчетно-кассовый центр КДЖЭУП «Жилфонд» для заключения договора найма жилого помещения коммерческого использования на срок – бессрочно. С 1 июля текущего года гражданам, заключившим договор найма коммерческого использования в извещении о размере платы за жилищно-коммунальные услуги и платы за пользование жилым помещением будет начисляться сумма к оплате в  строке «Плата за пользование жилым помещением государственного жилищного фонда коммерческого использования». Отказ от заключения договора найма жилого помещения коммерческого использования не освобождает граждан от внесения платы за пользование жилым помещением коммерческого использования.
<br>
<br><p><b>«Приватизация жилья – не обязанность, а право граждан»</b>
<br>
<br><p>1 июля 2016 года заканчивается срок приватизации государственных квартир!
<br><p>До 1 июля текущего года граждане, которые по каким-либо причинам не смогли приватизировать квартиры, вправе реализовать эту возможность. После указанной даты жилье перейдет в разряд коммерческого, и за его аренду придется ежемесячно платить. С другой стороны, и приватизация нынче стоит недешево. Если раньше достаточно было воспользоваться чеками «Жилье», то сейчас речь идет о кровно заработанных наличных. И все-таки деньги любят счет. Попробуем помочь сделать правильный выбор тем, кто еще сомневается в своем последнем решении.
<br><p>Для начала разберемся, как формируется плата за аренду. Принципы платы за подобное жилье определяются постановлением Совета Министров Республики Беларусь от 31 декабря 2014 г. № 1297. Общая площадь помещения умножается на 0,2 базовой величины (на сегодня 210 тыс. руб.) и на коэффициент в зависимости от расположения и благоустройства. Так, коэффициент для в Светлогорске 0,6, в Светлогорском районе 0,08). Кроме этого, для граждан, проживающих в квартирах, переведенных в разряд арендного жилья установлены понижающие коэффициенты (справочно: в Светлогорске  0,1, в Светлогоском районе 0,08).
<br><p>Стоимость арендного жилья рассчитывается по формуле:
<br><p>0,2 БВ х КБ х S, где
<br><p>БВ — базовая величина;
<br><p>КБ — коэффициент в зависимости от степени благоустройства и местонахождения;
<br><p>S — площадь квартиры.
<br><p>Таким образом, в дополнение к жилищно-коммунальным услугам, за аренду квартиры, которая будет переведена из государственной с 1 июля   площадью, например, 60 м2  в Светлогорске придется платить в месяц: 0,2 х 210 тыс. руб. х 0,6 х 0,1 х 60 м2 = 151200 руб., а в Светлогорском районе— 0,2 х 210 тыс. руб. х 0,08 х 0,08  х 60 м2 = 16128 руб.
<br><p>Теперь сравним, во что обойдется приватизация такой же жилплощади. Квартира в доме 1976 года постройки стоит около 200 млн руб. Оплата может производиться в рассрочку до 40 лет при условии внесения первоначального взноса в размере не менее 10 % остаточной стоимости жилья. При этом первый взнос можно внести единовременно или в течение года. В нашем случае он составит 20 млн руб. Затем на протяжении 40 лет нужно будет ежемесячно платить 375 тыс. руб.  Но данное жилое помещение будет находится в собственности граждан в отличие от арендного жилья.
<br>
<br><p><b>«Оценка стоимости жилых помещений»</b>
<br>
<br><p>1 июля 2016 года заканчивается срок приватизации государственных квартир!
<br><p>Для целей приватизации жилых помещений госжилфонда применяется оценочная стоимость жилых помещений. И вот она-то даже для однотипных квартир в одном и том же многоквартирном доме может отличаться. Разница в стоимости аналогичных по площади квартир в разных домах может быть колоссальной. На итоговую стоимость квартиры влияют возраст дома, этаж, наличие удобств и другие факторы, на которые многие из нас редко обращают внимание в повседневной жизни: расположение жилого помещения в цокольном этаже, в мансардном этаже, расположение жилого помещения на первом или на последнем этаже домов, имеющих более двух этажей, отсутствие в жилых домах ванной или душевой, туалета, центрального отопления, холодного и горячего водоснабжения, канализации, газоснабжения, санузел совмещенный, наличие проходной комнаты или комнаты раздельные, отсутствие балкона или лоджии в домах, имеющих более двух этажей, высота жилых помещений от пола до потолка менее 2,5 м и более 2,7 м, качество жилой среды конкретного участка населенного пункта, на котором расположено жилое помещение.
<br><p>Для приватизации квартир кроме денежных средств граждане могут использовать имеющиеся у них на руках чеки «Жилье», удостоверяющие право граждан Республики Беларусь на денежную жилищную квоту. К слову, следует помнить, что в обращении находятся и используются в соответствии с законодательством только перерегистрированные именные приватизационные чеки «Жилье». Приватизация жилых помещений на возмездной основе осуществляется в случае, если у граждан не имеется именных приватизационных чеков «Жилье». Помещения передаются в собственность безвозмездно, если сумма именных чеков «Жилье» равна стоимости этих помещений, определяемой в ценах на 31 декабря 1991 года. Часть жилого помещения, которая не оплачена за счет суммы именных приватизационных чеков «Жилье», подлежит выкупу в ценах, действующих на день подачи заявления о приватизации жилого помещения.
<br><p>Оплата стоимости приватизируемых жилых помещений может производиться в рассрочку до 40 лет при условии внесения первоначального взноса в размере не менее 10% остаточной стоимости этих помещений, подлежащей оплате. 
<br><p>Для некоторых категорий граждан, в частности, инвалидов и участников ВОВ, узников концлагерей, воинов-интернационалистов, Героев Беларуси, Героев Советского Союза, Героев Социалистического Труда, полных кавалеров орденов Отечества, Славы, Трудовой Славы; реабилитированных граждан - жертв политических репрессий; граждан, заболевших и перенесших лучевую болезнь, инвалидов вследствие катастрофы на Чернобыльской АЭС, других радиационных аварий, в том числе детей-инвалидов вследствие катастрофы на Чернобыльской АЭС, предусмотрена льготная приватизация. Полный перечень лиц, имеющих право на безвозмездную приватизацию жилья, указан в статье 140 ЖК Беларуси. 
<br><p>Оплата стоимости приватизации жилья по действующему законодательству осуществляется в несколько этапов: первый взнос в размере 10% в течение года, оставшуюся зафиксированную сумму можно выплачивать в течение 40 лет. При этом следует знать, что сделки по продаже (обмену) жилья могут осуществляться только после полной выплаты стоимости квартиры. Следует помнить, что при неуплате в течение 1 года очередных взносов местный исполнительный и распорядительный орган, организация, являющиеся стороной договора купли-продажи приватизируемого жилого помещения, вправе в судебном порядке расторгнуть этот договор.
<br>
<br><p><b>«Оценка стоимости жилых помещений»</b>
<br>
<br><p>Стоимость объектов приватизации определяется в установленном Советом Министров Республики Беларусь с учетом их потребительских качеств в ценах, действующих на день подачи заявления о приватизации, комиссиями местных исполнительных и распорядительных органов, а также иных государственных органов, других организаций.
<br><p>В случае несогласия гражданина, осуществляющего приватизацию жилого помещения, с оценочной стоимостью приватизируемого жилого помещения, он вправе до принятия решения о приватизации жилого помещения, а также в период его действия, если договор купли-продажи этого помещения нотариально не удостоверен, обратиться за проведением независимой оценки рыночной стоимости приватизируемого жилого помещения в одну из организаций, осуществляющих данную процедуру. 
<br><p>Дата оценки рыночной стоимости в текущем использовании жилого помещения устанавливается не ранее даты осмотра объекта оценки, производимого после заключения договора на оказание услуг по проведению независимой оценки рыночной стоимости. Приватизация жилого помещения производится по наименьшей оценочной либо рыночной его стоимости.
<br><p>Оказание услуг по проведению независимой оценки рыночной стоимости приватизируемого жилого помещения, а также выполнение работ по технической инвентаризации (проверке характеристик) жилого помещения и (или) изготовлению технического паспорта (ведомости технических характеристик) на него (в случае необходимости выполнения указанных работ при проведении такой оценки) финансируются за счет средств гражданина. Но в случае приватизации жилого помещения по рыночной стоимости стоимость жилого помещения уменьшается на сумму затрат гражданина на оплату услуг по проведению независимой оценки рыночной стоимости, а также указанных выше работ, подтвержденных документально. 

<p><br>

</h2>

</div>
<br>



<!-- <div class="news_block_foto"> 

<img src="img/news17.05.16/01.jpg">
<img src="img/news17.05.16/02.jpg">
<img src="img/news17.05.16/03.jpg">
<img src="img/news17.05.16/04.jpg">

<br><br>
</div> -->





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





