<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>


КАК ПРАВИЛЬНО ПОДАВАТЬ ДАННЫЕ О РАСХОДЕ ВОДЫ?


</strong></h1>

<h2>
<p><br>

В редакцию Портала коммунальной грамотности обратился житель Минска с просьбой разъяснить процедуру подачи данных приборов учета воды.
<p><br>
«Никто мне не может толком объяснить, могу ли я, как прежде, подавать через интернет ежемесячные данные приборов учета расхода холодной и горячей воды. Раньше все было понятно. С некоторых пор этот сайт закрыт. В квитанциях об оплате предлагается вводить данные через систему ЕРИП во время оплаты за коммунальные услуги. Но я оплачиваю эти услуги по присланной жировке числа 10 – 15, а данные вношу 25 – 28. Как видите, эти числа не стыкуются, а вносить данные по расходу воды за месяц не логично. С учетом того, что очень многие пожилые люди не являются активными и обученными компьютерными пользователями, нам нужна подробная инструкция с разъяснениями о порядке подачи указанных данных через интернет. Заранее благодарен. С уважением, А. С. Капшин.»
<p><br>
Разъясняем.
<p><br>
С введением новой системы АИС «Расчет-ЖКУ» подавать показания приборов учета холодной и горячей воды стало проще, необходимо лишь привыкнуть к новому порядку. Принцип оплаты везде одинаков: в инфокиоске, интернет-банкинге, в банке или на почте.
<p><br>
Вносить показания приборов учета воды нужно в момент проведения платежа за ЖКУ в ЕРИП. Вводите текущие данные счетчиков, а не расход воды. Система сама рассчитывает расход.
<p><br>
Если раньше вы снимали показания приборов 25 – 28 числа и сообщали в РСЦ, а потом в середине месяца платили за коммунальные услуги, то сейчас вам надо снимать показания приборов учета воды тогда, когда вы платите за коммунальные услуги по счет-извещению.
<p><br>
Например: 15 марта вам пришло счет-извещение за ЖКУ, вы снимаете показания счетчиков и вводите свои данные. Они будут выставлены в счет-извещении следующего месяца, то есть 15 апреля вы заплатите за эти показания и введете новые, которые сняли 15 апреля и т. д. Ваш расчетный период по воде будет с 15 марта по 15 апреля, затем с 15 апреля по 15 мая и т. д.
<p><br>
Инструкция по вводу данных счетчиков воды:*
<p><br>
Шаг 1: Выбрать услугу в дереве ЕРИП «Коммунальные платежи АИС «Расчет-ЖКУ» (код 11)
<p><br>
<img src="img/news12.04.17_01.png" width="700">
<p><br>
Шаг 2: Ввести номер лицевого счета, проверить ФИО плательщика, адрес, период оплаты
<p><br>
Пример:
<p><br>
ИВАНОВ Иван Иванович
<p><br>
г. Минск, улица Неизвестная, 3, кв. 1
<p><br>
Лицевой счет: 1234567890
<p><br>
Дата выставления требования: 10.01.2017
<p><br>
Шаг 3: На экране появится информация о предыдущих значениях счетчика.
<p><br>
Вводим текущее значение счетчика, а не фактическое потребление воды за прошедший период.
<p><br>
<img src="img/news12.04.17_02.png" width="700">
<p><br>
Пример:
<p><br>
Счетчик 1: Предыдущее значение: 25
<p><br>
Счетчик 1: Текущее значение: 30
<p><br>
Счетчик 2: Предыдущее значение: 15
<p><br>
Счетчик 2: Текущее значение: 20
<p><br>
<img src="img/news12.04.17_03.png" width="700">
<p><br>
На экране не отображается сумма платежа по счетчикам, так как введенные данные будут учтены при начислении платы за коммунальные услуги и включены в извещение в следующем месяце при начислении оплаты за текущий период.
<p><br>
Пример:
<p><br>
– по показаниям всего (BYN) 0
<p><br>
– по показаниям всего (BYN) 0
<p><br>
Начислено: 0 BYN.
<p><br>
Сумма платежа к оплате за ЖКУ в текущем периоде отображается в поле:
<p><br>
Начислено/Перерасчет: 50 BYN
<p><br>
Обращаем внимание на то, что Текущее значение не может быть меньше, чем Предыдущее.
<p><br>
Не вводите значение «0» (ноль).
<p><br>
Если же вы не потребляли воду в отчетном месяце, то тогда вводите в систему такие же данные, как и в прошлом месяце. Если вы не знаете показаний своих счетчиков, то поле «Текущее значение» заполнять не надо.
<p><br>
  
 <b>* графика с сайта<b>  <a  href="http://raschet.by" > raschet.by </span></a>
<p><br>
<b>Источник:<b>  <a  href="http://gkx.by/novosti/1483-kak-pravilno-podavat-dannye-o-raskhode-vody" > gkx.by </span></a>

<p><br>
<p><br>

<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->

<p><br>

<!-- <b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1355-5-sposobov-bystro-oplatit-uslugi-zhkkh" > ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





