<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

Наша забота, а не енота


</strong></h1>

<h2>

<p><br>



Многим запомнился увиденный по телевидению, в интернете забавный видеоролик «Еноты-барабанщики сортируют мусор», в котором эксперты мусорных дел еноты призывают белорусов собирать раздельно отходы.
Посмотрев этот рекламный ролик, жители резонно интересуются: как же собирать раздельно отходы у нас в Светлогорске, где в Светлогорске принимают вторичное сырье: макулатуру, пластик, стекло, и существуют ли вообще такие приемные пункты?
<p><br>
До сих пор мы не знали, зачем во дворе стоят разноцветные контейнеры. А кто-то знал, но все равно выбрасывал в общий мусор бумагу, стекло и пластик. Наконец-то в Беларуси нашли тех, кто мотивирует нас собирать отходы раздельно. Мы посмотрели и хотим учиться у самых милых экспертов в мусорных делах. Потому что мы согласны: раздельный сбор отходов – наша забота, а не енота!
Взяв на вооружение девиз из видеоролика: «Раздельный сбор отходов – наша забота, а не енота!», мы хотим рассказать, как правильно поступать с отходами в нашем городе. Куда выбрасывать отходы, чтобы они попали не на свалку, а на переработку.
<p><br>
Во дворах многоквартирных домов стоят специальные контейнеры для раздельного сбора отходов: синие, зеленые, желтые контейнеры с надписью «стекло», «бумага», «пластик». Если выбросить отходы стекла, бумаги, пластика в такие контейнеры, отходы не попадут на свалку. Содержимое контейнеров отвезут на линию сортировки, после чего отправят на заводы, где отходы используют в производстве новой продукции.
В контейнеры для стекла (синие) выбрасывайте ненужные стеклянные бутылки, банки, битое стекло, стеклянную посуду (не хрустальную).
В контейнеры для бумаги (зеленые) выбрасывайте картонную и бумажную упаковку (коробки, пакеты), газеты, журналы, писчую бумагу, тетради, блокноты и т.п.
В контейнеры для пластика (желтые) – пластиковые бутылки и упаковку от продуктов, косметики, бытовой химии; пакеты, пленку, ненужные пластмассовые предметы для дома.
Сдать макулатуру, стеклобой или полиэтилен, да еще и получить за это деньги, вы можете в приемных пунктах вторсырья. Такие пункты работают в нашем городе. На территории города Светлогорска имеется 2 стационарных и 2 передвижных приемных пункта вторичных материальных ресурсов. 
<p><br>
Стационарные пункты размещены на рынке «Юбилейный». Данные пункты работают ежедневно с 830 до 1730 с перерывом на обед с 1300 до 1400, выходные – суббота, воскресенье.
В приемных пунктах осуществляется прием стеклобоя, ПЭТ-бутылки, полиэтилена, макулатуры по ценам в соответствии с прейскурантом КЖУП «Светочь» от 18.01.2017 г. № 20/06-1 (таблица 1).
Передвижные приемные пункты работают в соответствии с графиком, выходные – суббота, воскресенье. График прилагается.
Дополнительно информируем, что передвижными приемными пунктами на безвозмездной основе осуществляется сбор отходов электрического и электронного оборудования.
В быту у нас образуются и опасные отходы – энергосберегающие лампы, люминесцентные трубки. Содержащиеся в них тяжелые металлы опасны для природной среды и здоровья человека. Поэтому их нельзя выбрасывать с общим мусором. Энергосберегающие лампы, люминесцентные трубки отнесите в специальные контейнеры, расположенные в пункте сбора вторсырья по адресу рынок «Юбилейный».  
По всем интересующим вопросам можно обращаться на участок сортировки и переработки твердых коммунальных отходов по телефону: 4-89-79.





<p><br>

<!-- Источник:  <a  href="https://news.mail.ru/society/28942615/?frommail=1" > news.mail.ru </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->


<img src="img/news16.03.17.jpg" width="700">
<!-- <img src="img/news15.03.17_01.jpg" width="700"> -->






</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





