<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br>
<h1><strong>

Для чего нужно поверять счетчик?

</strong></h1>

<h2>
<p><br>


Проведение государственной поверки индивидуальных приборов учета расхода воды вызывает достаточно много вопросов. Для чего нужно поверять счетчик? Кто должен следить за соблюдением межповерочного интервала? Кто может поменять счетчики? Как часто это нужно делать? И, самое главное, предусмотрена ли какая-либо ответственность за несвоевременную поверку? Советы и комментарии от специалистов КЖУП «Светочь» помогут внести ясность.
Индивидуальный прибор учета расхода воды (водомер / счетчик) - это технически исправный, поверенный и поставленный на коммерческий учет прибор учета расхода горячей и холодной воды, включенный в Государственный реестр средств измерений Республики Беларусь и установленный на основании проектной документации (технических условий), если законодательством предусмотрена их разработка (получение). По показаниям прибора определяется объем пролитой воды, подлежащий оплате. Проведение госповерки прибора учета - обязательное требование Закона Республики Беларусь от 05.09.1995 № 3848-XII «Об обеспечении единства измерений».
<p><br>
Проведение поверки - не просто законодательная норма, которая позволяет исключить случаи оплаты за воду по недостоверным показаниям (а по прошествии определенного срока эксплуатации прибора точность показаний не гарантирована - погрешности могут возникать как в сторону их завышения, так и занижения). Наиболее финансово значимо и ощутимо для потребителя другое.
<p><br>
При несвоевременном проведении государственной поверки вступают в силу нормы законодательства о безучетном потреблении коммунальных услуг - потребитель будет переведен на нормы водопотребления, установленные местными исполнительными и распорядительными органами (300 л в сутки), начисления будут производиться по тарифам, обеспечивающим полное возмещение экономически обоснованных затрат - 1,52 руб/м3 за водоснабжение и водоотведение (решение Гомельского областного исполнительного комитета от 23.12.2016 №1166). К примеру, один прописанный гражданин заплатит за месяц (30 дней) 13,68 руб.
<p><br>
<b>Как избежать такой ситуации и не нарушить законодательство?</b>
<p><br>
Прибор учета устанавливается при новом строительстве или индивидуально за счет собственных средств потребителя. Перед установкой / поступлением в продажу прибор имеет первичную поверку. К поверенному прибору в обязательном порядке прилагается паспорт с указанием гарантийного периода обслуживания и межповерочного интервала.
<p><br>
Межповерочный интервал - это срок, в течение которого гарантируется работа прибора учета в допустимых погрешностях, соблюдаются его метрологические характеристики. Именно несоблюдение межповерочного интервала влечет за собой перевод на нормы водопотребления и оплату по полным тарифам. Соблюдать межповерочный интервал - значит проводить поверку счетчиков до истечения срока его окончания.
<p><br>
В соответствии с договором на оказание услуг водоснабжения и водоотведения, который собственник квартиры заключает с КЖУП «Светочь», ответственность как за исправность, работоспособность, сохранность документации, так и за своевременное проведение государственной поверки несет потребитель.
<p><br>
На сегодняшний день поверка приборов учета расхода воды, обслуживаемых КЖУП «Светочь», в соответствии с заключением научно-технической комиссии Госстандарта, производится раз в 4 года. Поскольку своевременное проведение госповерки - ответственность потребителя, важно самому следить за соблюдением межповерочного интервала - до окончания указанного срока заявлять о необходимости провести поверку.
Посмотреть дату предыдущей поверки можно в паспорте прибора, в договоре на оказание услуг водоснабжения и водоотведения, а также на пломбе прибора (указывается квартал и год). Заявки принимает цех водопроводно-канализационного хозяйства предприятия. Во время подачи заявки диспетчер согласовывает время прибытия мастеров, которые  демонтируют подлежащий замене прибор. После поверки прибор будет установлен обратно.
Процедура государственной поверки производится только государственным поверителем.  
<p><br>
Важно отметить, что процедура снятия, ремонта, замены прибора учета до окончания межповерочного интервала - бесплатна. 
Проверку  соблюдения межповерочного интервала производят контролеры предприятия во время планового обхода. 
Таким образом, процедура проведения госповерки требует от потребителя следить за соблюдением межповерочного интервала и заявлять о необходимости замены прибора до его окончания. Это простое правило позволит придерживаться норм законодательства, а значит, собственник квартиры не будет переведен на оплату за воду по нормативам и по полным тарифам.
<p><br>
<b>Подать заявку на поверку индивидуальных приборов учета  вы можете по телефонам: 5-88-24, 2-32-18. Абонент должен сообщить диспетчеру марку индивидуального прибора учета (для рассмотрения возможности замены его на аналогичный из подменного фонда). </b>


<!-- <img src="img/news25.01.17.jpg" width="700"> -->


</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





