<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>От штрафа до ареста: Ужесточат ответственность за использование пиротехники?


</strong></h1>


<h2>
<p><br>	

Да, пиротехника – это предмет повышенной опасности, поэтому к ней предъявляются особые требования (можно продавать только в специализированных магазинах, которые имеют несколько лицензий и разрешительных сертификатов, к товару прилагается инструкция). Взрывать салюты и петарды запрещено в жилых домах и зданиях, на территории баз отдыха, оздоровительных лагерей и в местах массовых мероприятий. 
<p><br>	
	<img src="img/2018-12-11/1.jpg" width="700">
<p><br>	
Сейчас за несоблюдение правил использования пиротехники предусмотрена административная ответственность, штраф до 10 базовых величин. А если фейерверки вместо радости и счастья принесут нарушение общественного порядка и спокойствия людей, можно получить и до 30 базовых величин, а также административный арест. Плюс – возмещение ущерба, который нанесли взрывоопасные вещества. Что интересно, перевозка пиротехнических средств в общественном транспорте запрещена.
<p><br>	
Так будут ли вноситься изменения и планируется ли ужесточить ответственность за использование пиротехники? С этим вопросом мы обратились к старшему инспектору по особым поручениям отделения координации организационно-аналитического управления МОБ МВД Александру Чалею:
<p><br>	
– Сейчас за неправильное использование пиротехники отвечает непосредственно тот, кто ее применяет. Однако если правонарушение совершил подросток младше 14 лет, то к административной ответственности привлекаются его родители по статье «Невыполнение обязанностей по воспитанию детей». Тогда им может грозить штраф до 10 базовых величин. А изменений или дополнений в законодательство нашей страны вносить не планируется, потому что оно отвечает требованиям времени. Те штрафы и другие меры воздействия на нарушителей абсолютно обоснованы.

<p><br>	





<p><br>	

Источник:   <a  href=http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2018/december/31720/> http://pravo.by  </a>
<p><br>	

</h2>
<!-- -------------------------------------------------------------------------------------------------------------------------------------------------- -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- -------------------------------------------------------------------------------------------------------------------------------------------------- -->





</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





