<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
	

<br><h1><strong>ПОЛЕЗНО ЗНАТЬ - ПОКРАСЯТ, ЗАМЕНЯТ, УКРЕПЯТ: ЧТО ОТРЕМОНТИРУЮТ В ПОДЪЕЗДЕ?</strong></h1>
<h2>
<p><br>	

Примерно раз в пять лет организация ЖКХ, обслуживающая дом, может затеять ремонт в подъезде. Однако необходимость проведения ремонта следует обосновать. Если благодаря аккуратности и сознательности жильцов даже после семи лет эксплуатации подъезд как новенький, специалисты ЖКХ просто не примут решение о надобности ремонта. Не станут делать его и в случае, если дом поставлен в очередь на капитальную переделку, поскольку бессмысленные траты никому не нужны — подъезд приведут в порядок при капремонте (но также за счет средств населения).
<p><br>
В иных случаях обновлять подъезд будут либо в рамках текущего ремонта, либо по желанию самих жильцов (здесь сроки и состояние подъезда не имеют значения: важно, что ремонта хотят более половины собственников). В первом же случае коммунальники (специально созданная комиссия) в ходе осеннего осмотра дома (это обязательная процедура) должны составить дефектный акт, в котором будет отмечено неудовлетворительное состояние подъезда, и включить дом, в том числе и подъезд, в годовой план текущего ремонта. Увидеть этот документ можно на сайте организации ЖКХ либо на информационной доске дома. В любом случае до конца 2017 года должна появиться информация о текущем ремонте жилфонда в 2018 году.
<p><br>
Правда, эти планы могут быть неокончательными. Весной рабочие по комплексному обслуживанию зданий и сооружений проведут повторный осмотр домов и, в случае необходимости, например при обнаружении новых повреждений или неисправностей, специальная комиссия скорректирует количество и виды работ. Кроме того, сами жильцы могут отправить заявку в организацию ЖКХ о появившейся проблеме в доме, ее тоже учтут.
<p><br>
<b>Чтобы провести ремонт подъезда организации ЖКХ не требуется согласия всех жильцов квартир</b>
<p><br>
Для того чтобы провести ремонт подъезда организации ЖКХ не требуется согласия всех жильцов квартир: данная жилищно-коммунальная услуга относится к основным, а так как все собственники квартир по закону еще и совладельцы дома — участники совместного домовладения, они должны нести расходы по содержанию общего имущества пропорционально доле в праве общей собственности на это имущество. Иными словами, каждой квартире принадлежит и какая-то часть подъезда, ремонт которой нужно оплатить из собственных средств и в дальнейшем заботиться о ее сохранности.
<p><br>
Даже в ситуации, когда все жильцы против ремонта в подъезде, но сам подъезд находится в плачевном состоянии (например, конструктивные элементы не соответствуют техническим требованиям), коммунальники все равно проведут необходимые работы в обязательном порядке. Если жильцы не хотят, чтобы ремонт делал именно ЖЭС, они могут взять инициативу в свои руки: сделать все своими силами или привлечь к ремонту частную подрядную организацию. В таком случае необходимо получить согласие в ЖЭУ, определиться с расходом материалов, сметой и выбрать главного среди активистов, который будет за всем следить. Все эти вопросы решаются на общем собрании собственников квартир.
<p><br>
Перечень работ в подъезде, оплачивают которые собственники квартрир, состоит из десяти пунктов. ЖЭС не может заставить заплатить за работы, не входящие в этот перечень
<p><br>
<b>Перечень работ в подъезде, оплата которых производится исключительно из кошельков граждан, на данный момент состоит из десяти пунктов.
<p><br>
В него входят:</b>
<p><br>
<p>– расшивка швов, заделка выбоин, трещин, отдельных участков стен;
<p>– восстановление штукатурки и облицовки стен и потолков (в том числе и подвесных);
<p>– выравнивание стен и потолков;
<p>– восстановление и укрепление лепных декоративных деталей;
<p>– заделка выбоин, трещин в цементных, бетонных полах;
<p>– работы по ремонту, замене покрытий полов без изменения конструкции;
<p>– работы по ремонту, замене отдельных элементов мусоропроводов, установка приспособлений для прочистки стволов мусоропроводов;
<p>– малярные работы (в том числе окраска стен, потолков, оконных и дверных заполнений, трубопроводов, отопительных приборов, элементов мусоропроводов, почтовых ящиков, пергол, решеток, перил, поручней) в подъездах;
<p>– ремонт печей, дымоходов;
<p>– окраска дверей шахты и кабины лифта, купе кабины лифта.
<p><br>
Любые другие работы в подъезде жильцы дома могут оплатить только по собственному желанию, заставить их обслуживающая организация не вправе.
<p><br>
Технические помещения, входные группы, крыльцо, козырек над ним к подъезду не относятся, поэтому ремонтировать их в случае надобности будут за счет бюджета и отчислений на техобслуживание. Кроме этого, в список ремонтных работ, оплачиваемых жильцами, нельзя включить замену или восстановление окон и дверей (фурнитуры для них), радиаторов отопления в подъезде и вентиляционных систем, поручней лестничных ограждений, отдельных ступеней, металлических решеток, ограждающих окна, электрической сети, вышедших из строя выключателей, штепселей, розеток, светильников.
<p><br>
Что касается замены стекол, то в перечень работ за счет жильцов при текущем ремонте подъезда этот вид работ не входит. Но здесь есть свои нюансы. Понятно, что при проведении ремонта коммунальники будут выполнять не только те работы, которые оплатят жильцы, но также те, которые необходимо выполнить в подъезде, чтобы сохранить его эстетический вид и прочие характеристики. Это значит, что разбитые стекла в старых, но вполне приличных и сохраняющих тепло окнах поменяют за счет средств, выделяемых на оплату работ, выполняемых при техническом обслуживании дома. Занимается этим хаус-мастер.
<p><br>
Но, если старые окна во время ремонта заменят новыми стеклопакетами, за их сохранность и эксплуатацию уже будут нести ответственность участники совместного домовладения, то есть все собственники квартир, и если кто-либо из безответственных жильцов начнет их бить, собирать деньги на восстановление придется всем подъездом. Ремонт в таком случае будет трактоваться как внеплановый с целью устранения актов вандального характера. Впрочем, касается это не только разбитых стекол, но любых неприличных надписей на свежевыкрашенных стенах или сбитой штукатурки. Все, что испорчено, оплачивается совладельцами многоквартирного жилого дома. Или конкретным варваром, если удастся его поймать. Тогда еще с него будет взыскан штраф за административное правонарушение.
<p><br>
На текущий ремонт, проведенный в подъезде, исполнитель, как правило, дает двухлетнюю гарантию. Если за это время, например, потрескается краска, отвалится штукатурка или по не зависящим от жильцов причинам появятся трещины, восстанавливать интерьер специалисты ЖЭС будут за свой счет.
<p><br>
<b>Ремонт в подъезде относится к основным ЖКУ, оплата включается в счет-извещение</b>
<p><br>
Оплата за ремонт, проведенный в подъезде, будет включена в счет-извещение. Не заплатить не получится — услуга основная, взыскать долг в случае необходимости могут в судебном порядке. Кстати, законодательство не запрещает распределить выплаты на несколько месяцев — обсудить этот вопрос с ЖЭУ жильцы дома могут еще на этапе подготовки к ремонту, как и высказать свои пожелания относительно цвета краски, сроков проведения ремонта, дополнительных видов работ и прочих замечаний.
<p><br>
Важно отметить, что взаимодействие жильцов и специалистов ЖКХ, которые будут заниматься ремонтом, чуть ли не главная часть предстоящей работы. Чем больше информации получат собственники квартир, тем спокойнее пройдет сам ремонт. Покупать кота в мешке никто не хочет, ничего, кроме раздражения, это не вызовет. Объявление о предполагаемом ремонте должно быть размещено на информационной доске в подъезде за месяц до начала работ, сделать его нужно максимально информативным: указать сроки; общую стоимость; сумму, которую нужно внести для возмещения затрат с метра квадратного общей площади. Кроме того, необходимо пригласить жильцов на общее собрание, где будут обсуждаться нюансы ремонта, а также любая дополнительная информация, которая поможет наладить диалог.
<p><br>
Как правило, к собранию организация ЖКХ предлагает самый бюджетный вариант ремонта, ориентированный на устранение незначительных дефектов и обновление внешнего вида, например покраска стен, потолков, оконных рам, лифта пр. На собрании смету можно скорректировать, высказать пожелания относительно типа и цвета краски, предложить заменить плитку на лестничных площадках и тому подобное. Все зависит от того, что захотят жильцы и сколько они готовы заплатить за проведенный ремонт. Все пожелания после подобного собрания необходимо занести в протокол и заключить договоры с собственниками квартир. Но если на собрании кого-то из жильцов не будет, это не означает, что он останется не при делах. Даже при отсутствии договора с несколькими собственниками — ремонту быть! Конечно, если для его проведения есть все законные основания.  
<p><br>
Яна Щука
<p><br>


Источник:   <a  href="http://gkx.by/poleznye-sovety/1886-pokrasyat-zamenyat-ukrepyat-chto-otremontiruyut-v-pod-ezde"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>

	<p><br>	

<!-- <img src="img/2018-04-11/1.jpg" width="700"> -->

</h2>


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




<!-- <p><br> -->



<!-- <img src="img/2018.01.22/1.jpg" width="700">
<img src="img/2018.01.22/2.jpg" width="700">
<img src="img/2018.01.22/3.jpg" width="700">
<img src="img/2018.01.22/4.jpg" width="700"> -->



<!-- <img src="img/2018.01.15.1/4.jpg" width="700">
<img src="img/2018.01.15.1/5.jpg" width="700">
<img src="img/2018.01.15.1/6.jpg" width="700"> --> 


<!-- <p><br> -->



<!-- <p><br> -->



<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





