<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>ЕЩЕ РАЗ ОБ ОТХОДАХ</strong></h1>
<h2>
<p><br>		
Отказ потребителя от заключения договора не освобождает его от внесения платы за фактически оказанные основные жилищно-коммунальные услуги (ст. 29 Жилищного кодекса). Но, когда речь заходит об обращении с твердыми коммунальными отходами в частном секторе, безапелляционной формулировки вдруг оказывается недостаточно для налаживания цивилизованных отношений с собственниками индивидуальных домов. Казалось бы, для дискуссий нет никакого основания, но спорные ситуации возникают то и дело. Почему?
<p><br>	
Аргументы высшего ранга
<p><br>	
Уважение к закону базируется на трех «китах»: знании нормативно-правовых актов, твердой позиции исполнителя услуг, а также понимании необходимости тех или иных правил.
<p><br>	
Перечень основных жилищно-коммунальных услуг определен Указом Президента Республики Беларусь от 31.12.2016 г. № 535 и постановлением Совета Министров Республики Беларусь от 12.06. 2014 г. № 571. Типовой договор на оказание услуг, в том числе и услуги по обращению с ТКО, утвержден постановлением Совмина от 27.01.2009 г. № 99. Три важнейших документа, которые перевесят любые аргументы граждан, любящих ссылаться на свою мифическую чистоплотность. Мол, я что надо — компостирую, что надо — сжигаю, все лишнее — вывожу самостоятельно. А следовательно, и в услугах коммунальников не нуждаюсь.
<p><br>	
Потребитель, не знакомый с нюансами законодательства, может не осознавать, насколько нелепо выглядят подобные рассуждения. Ведь не приходит же в голову жильцу многоквартирного дома отказаться, например, от услуги теплоснабжения на основании того, что он легко переносит холод и может обойтись без горячих батарей. Дом должен обогреваться, и затраты на это нужно возмещать. Точно так же с водой, газом, электроэнергией и остальными жилищно-коммунальными услугами, которые не зря названы основными.
<p><br>	
<img src="img/2018-09-11/1.jpg" width="700">
<p><br>	
Если организован планово-регулярный вывоз ТКО или установлены контейнеры для сбора отходов, то услуга фактически оказана, а значит, должна быть оплачена.
<p><br>	
Здесь на стороне коммунальников даже нормативно-правовой акт — статья 15 Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг» гласит: «Исполнитель, являющийся коммерческой организацией, при наличии технической возможности оказания соответствующих основных жилищно-коммунальных услуг ОБЯЗАН ЗАКЛЮЧИТЬ ДОГОВОР на оказание основных жилищно-коммунальных услуг…».
<p><br>	
<img src="img/2018-09-11/2.jpg" width="700">
<p><br>	
Ведь при отсутствии договора и потребитель оказывается, по сути, за пределами правового поля и рискует лишиться возможности предъявить коммунальной организации претензии в случае ненадлежащего обслуживания. То есть в данном случае предприятие ЖКХ заботится не только о собственных интересах, но и о защите прав гражданина.
<p><br>	
Самый гуманный…
<p><br>	
Почему же в поисках цивилизованных отношений с потребителем предприятиям так часто мешает отсутствие твердой позиции? Если есть закон, он должен исполняться. А если одна из сторон игнорирует эту юридическую аксиому, то способ разрешить спорную ситуацию существует только один — суд. Об этом говорит и статья 415 Гражданского кодекса Республики Беларусь: «Если сторона, для которой в соответствии с настоящим Кодексом и иными актами законодательства заключение договора обязательно, уклоняется от его заключения, другая сторона вправе обратиться в суд с требованием о понуждении заключить договор».
<p><br>	
Надо сказать, что данным правом многие предприятия вполне успешно пользуются. Например, в Осиповичском УКП ЖКХ и Кировском УКП «Жилкомхоз» не могут припомнить случая, чтобы суд отклонил иск коммунальников. Главное, правильно провести предварительную работу и подготовить необходимые документы.
<p><br>	
Чтобы уверенно чувствовать себя перед служителями Фемиды, нужно предложить потребителю заключить договор, лишив отказника тем самым последнего аргумента в свою защиту. Данная процедура на уровне законодательства четко не определена, и именно это становится поводом для сомнений коммунальников, опасающихся, что суд может не принять их аргументы. Напротив, подобное обстоятельство дает большую свободу действий.
<p><br>	
<img src="img/2018-09-11/3.jpg" width="700">
<p><br>	
Есть, как минимум, три варианта диалога с потребителем. Можно предложить гражданину самостоятельно явиться в организацию для подписания договора. Можно, наоборот, идти с таким предложением по домам. Лучше делать обход в составе комиссии, чтобы в случае отказа зафиксировать это документально. Так, в Миорах привлекли к этой работе представителей экологической службы и сельских исполнительных комитетов. И, наконец, третий способ — рассылка заказных писем с уведомлением.
<p><br>	
Процесс долгий, трудоемкий, требующий больших затрат времени. Но без прямого диалога с населением в любом случае не обойтись. Ведь исполнитель в соответствии с законодательством обязан проводить подобную работу.
<p><br>	
Пример — другим наука
<p><br>	
Само оказание услуги по обращению с отходами невозможно без понимания населением необходимости данного процесса. Нужно объяснять людям, какой вред окружающей среде наносят несанкционированные свалки, что представляют полигоны для захоронения ТКО, во что обходятся их строительство и эксплуатация, какие санкции предусмотрены за нарушение природоохранного законодательства и т. д.
<p><br>	
И если уж продолжать тему санкций, то здесь опять не обойтись без твердой позиции специалистов ЖКХ и высокой степени взаимодействия их с экологической и санитарной службами. Достаточно проявить принципиальность в отношении нескольких нарушителей, чтобы остальные почувствовали разницу между довольно ощутимым штрафом в соответствии со статьей 15.63 КоАП Республики Беларусь и, по большому счету, символическим тарифом на вывоз ТКО.
<p><br>	
<img src="img/2018-09-11/4.jpg" width="700">
<p><br>	
На некоторых предприятиях при рассмотрении исков о понуждении к заключению договора используют практику выездных судов с последующим освещением в СМИ. Немаловажным обстоятельством является еще одно положение статьи 415 Гражданского кодекса Республики Беларусь: «сторона, необоснованно уклоняющаяся от заключения договора, должна возместить другой стороне причиненные этим убытки». Кроме этого, есть еще и судебные издержки, да и сам факт вызова в суд для многих становится сильнодействующим моральным стрессом. А после удовлетворения иска следует и исполнительная надпись для взыскания задолженности. Вряд ли граждане останутся равнодушными к таким последствиям, если все это своевременно им объяснить.
<p><br>	
Таким образом, алгоритм действий при решении проблемы заключения договоров на оказание услуги по вывозу отходов не так уж сложен. Нужно любым из трех перечисленных способов предложить гражданину оформить соглашение, а при отказе — обратиться в суд. Необязательно охватить сразу всех не заключивших договоры потребителей. Иногда достаточно создать прецедент. Большинство из нас все-таки предпочитает учиться на чужих ошибках.
<p><br>	
Обратите внимание — потребитель имеет право приостановить услугу вывоза ТКО!
<p><br>	
29 июня текущего года правительство приняло постановление № 510, которым вносятся существенные изменения и дополнения в постановление Совета Министров от 12 июня 2014 г. № 571. Одним из них предусматривается возможность приостановления оказания данной услуги на срок до 6 месяцев в календарном году. Для этого потребитель должен обратиться с соответствующим заявлением в организацию, осуществляющую вывоз ТКО или производящую расчет и начисление платы. Данная норма касается одноквартирных, блокированных жилых домов, в которых отсутствуют зарегистрированные по месту жительства граждане.
<p><br>	
По материалам журнала «Живи Как Хозяин», № 8, 2018
<p><br>	


Источник:   <a  href="http://gkx.by/poleznye-sovety/2214-ponuzhdenie-k-poryadku"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>

<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://sn.by/post/ochered-v-rsts/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





