<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h6><strong>Прямая телефонная линия. Выездной прием граждан!</strong></h6>
<p><br>

<h6>

<p>1. 22 января 2016 года с 10.00 до 11.00 КЖУП "Светочь" проводит "прямую телефонную линию" по телефону 7-32-03.
На вопросы граждан ответит генеральный директор предприятия Лупей Валерий Владимирович. </p>

<p><br>

<p>2. 26 января 2016 года с 15.00 до 16.00 в кабинете начальника цеха №1 Паричи (ул. Социалистическая, д.52) 
проводит выездной прием граждан генеральный директор КЖУП "Светочь" Лупей Валерий Владимирович. </p>

<p><br>




</h6>
</div>
<br>

<div class="news_block_foto"> 



<br><br>



<br><br>


</div>
<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





