<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>Молодежь – будущее ЖКХ!</b></h2>
<p><br>

<h2>


<p>Под  таким девизом прошел в канун дня молодежи творческий конкурс «Молодость ЖКХ-2016», организованный профсоюзным комитетом КЖУП «Светочь» г. Светлогорска.
<p><br>
<p>Одной из форм работы профсоюзного комитета с молодежью стало ежегодное соревнование за звание «Лучший молодой работник КЖУП «Светочь», итоги которого подводятся накануне дня молодежи.  Чествование лучших молодых работников проходит не только в кабинете генерального директора, но и на молодежной дискотеке, в боулинг-клубе. В этом году лучших молодых работников предприятия пригласили в кафе «Маентак» на конкурсную программу.  Участниками конкурса «Молодость ЖКХ-2016» стали представители аппарата управления Наталия Биндюкевич и Валерий Вильгельм, цеха водопроводно-канализационного хозяйства Елена Матина и Виктор Корзун, кафе «Маентак» Наталья Еремеева и Сергей Шалахтинов, цеха №1 Светлана Тукач и Сергей Захаров. Поскольку организаторы конкурса позиционировали его как творческий конкурс молодых работников жилищно-коммунального хозяйства, то участникам пришлось придумывать новую эмблему предприятия и защищать проекты «ЖКХ будущего».  В форме миниатюр, видеороликов, стихами, танцами ребята говорили о серьезных проблемах отрасли – отпимизации, модернизации, инновациях и инвестициях.  Безусловный интерес вызвал у зрителей еще один творческий конкурс – конкурс талантов «Кот в мешке». Таланты оказались очень разными и неожиданными. Наташа Биндюкевич и Валера Вильгельм сняли видео-фильм «Страшный сон молодого энергетика», Лена Матина и Виктор Корзун танцевали танец живота, Наташа Еремеева и Сергей Шалахтинов поделились секретами выбора вина и сервировки стола, а Светлана Тукач и Сергей Захаров  принесли действительно «Кота в мешке» - целый набор фигурных печенюшек,  испеченных Светланой.
<p><br>
<p>Резюме: Как и во всяком конкурсе,  жюри выбрало победителей. Ими стали представители аппарата управления  Наталья Биндюкевич и Валерий Вильгельм. Все участники конкурса получили Дипломы и подарочные сертификаты магазина «5-й элемент». Но, как сказал генеральный директор Валерий Лупей, выиграло прежде всего ЖКХ. Если у предприятия есть такие творческие, креативные, яркие молодые работники – у предприятия есть будущее! 
<p>

</h2>


</div>
<br>



<div class="news_block_foto"> 

<img src="img/news27.06.16/01.jpg">
<img src="img/news27.06.16/02.jpg">
<img src="img/news27.06.16/03.jpg">
<img src="img/news27.06.16/04.jpg">
<img src="img/news27.06.16/05.jpg">
<img src="img/news27.06.16/06.jpg">
<img src="img/news27.06.16/07.jpg">

<br><br>
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





