<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br>
<h1 style="text-align: center;">
    <strong>Светлогорский РОЧС информирует</strong>
</h1>

<br>

<h2>
    <p>
       Предупреждение возникновения пожаров и гибели людей от них – приоритетное направление деятельности Светлогорского районного отдела по чрезвычайным ситуациям. С целью исключения возникновения пожаров на объектах и предприятиях инспекцией надзора и профилактики отдела осуществляются мониторинги. 
    </p>
    <br>
    <p>
        За последнее время было осуществлено несколько мониторингов, среди которых были выявлены нарушения. 
    </p>
    <br>
    <p>
        <strong>КСУП «Полесское».</strong>
    </p>
    <br>
    <p>
        В ходе проведения мониторинга выявлены следующие нарушения законодательства о пожарной безопасности, технических нормативных правовых актов системы противопожарного нормирования и стандартизации, а именно: общие требования пожарной безопасности к содержанию и эксплуатации капитальных строений (зданий, сооружений), изолированных помещений и иных объектов, принадлежащих субъектам хозяйствования, утверждённых Декретом Президента Республики Беларусь от 23.11.2017 № 7 (далее - ОТПБ), постановление МЧС Республики Беларусь от 28.04.2018 № 28 «Об установлении требований к содержанию общеобъектовой инструкции по пожарной безопасности» (далее – Постановление № 28), постановление МЧС от 22.05.2018 № 36 «Об утверждении Инструкции о порядке подготовки работников по вопросам пожарной безопасности и проверки их знаний в данной сфере» (далее – Постановление № 36), специфические требования по обеспечению пожарной безопасности взрывопожароопасных и пожароопасных производств, утвержденных постановлением Совета министров Республики Беларусь №779 от 20.11.2019 (далее - постановление №779), постановление МЧС Республики Беларусь от 18 мая 2018 г. № 35 «Об установлении норм оснащения объектов первичными средствами пожаротушения» (далее- Постановление №35):
    </p>
    <br>
    <p>
        &#9755; общеобъектовая инструкция по пожарной безопасности не в полном объёме соответствует предъявляемым требованиям (п.7 ОТПБ, Постановление № 28);
    </p>
    <p>
        &#9755; не обеспечены объекты и технику первичными средствами пожаротушения в соответствии с нормами (п. 53 ОТПБ, таблицы 1 и 2, приложение 3, приложение 4 Постановления №35);
    </p>
    <p>
        &#9755; на наружной стороне ворот (дверей) зданий, помещений объекта размещены указатели категории по взрывопожарной опасности, оформление которых не соответствует предъявляемым требованиям (п.10 ОТПБ, п.19 постановления №779);
    </p>
    <p>
        &#9755; не проведены тренировочные занятия по эвакуации автомобильных транспортных средств из гаражей и стоянок (п.36 постановления №779);
    </p>
    <p>
        &#9755; не разработан приказ о порядке организации подготовки по программам пожарно-технического минимума, проверки полученных знаний, умений и навыков, категории работников, подлежащих обязательной подготовке, месте, периодичности проведение подготовки и лиц, ответственные за её организации (проведение) (п.59 ОТПБ);
    </p>
    <p>
        &#9755; не организована подготовка работников по программам пожарно-технического минимума, определяемым Министерством по чрезвычайным ситуациям в полном объёме (п.3.2 ОТПБ);
    </p>
    <p>
        &#9755; на объектах не определены и не оборудованы в соответствии с требованиями места для курения (п.11 ОТПБ);
    </p>
    <p>
        &#9755; не организовано наличие стендов с информацией о пожарной безопасности и их своевременное обновление (п.3.2 ОТПБ).
    </p>
    <br>
    <p>
        В ходе мониторинга о мерах пожарной безопасности проинструктировано 13 человек.
    </p>
    <br>
    <p>
        <strong>ГУК «Светлогорский центр культуры».</strong>
    </p>
    <br>
    <p>
        В ходе проведения мониторинга выявлены следующие нарушения законодательства о пожарной безопасности, технических нормативных правовых актов системы противопожарного нормирования и стандартизации, а именно: Закон Республики Беларусь «О пожарной безопасности» №2403-XII от 15.06.1993) (далее- Закон №2403-XII), общие требования пожарной безопасности к содержанию и эксплуатации капитальных строений (зданий, сооружений), изолированных помещений и иных объектов, принадлежащих субъектам хозяйствования, утверждённых Декретом Президента Республики Беларусь от 23.11.2017 № 7 (далее - ОТПБ), специфических требований по обеспечению пожарной безопасности для объектов, специально предназначенных для пребывания детей, а также объектов с одновременным пребыванием свыше 300 человек, объектов социальной сферы и здравоохранения с круглосуточным пребыванием людей, утвержденных Постановлением Совета Министров №561 от 20.04.2020 (далее- ПСМ №561), Постановления МЧС Республики Беларусь от 20 апреля 2018 года № 21 «Об установлении формы плана эвакуации людей при пожаре» (далее- Постановление №21), Постановление МЧС от 15 мая 2018 г. №34 «Об утверждении Инструкции о порядке проверки состояния наружного и внутреннего противопожарного водоснабжения» (далее- Постановление №34), постановление МЧС Республики Беларусь от 28.04.2018 № 28 «Об установлении требований к содержанию общеобъектовой инструкции по пожарной безопасности» (далее – Постановление № 28), постановление МЧС от 22.05.2018 № 36 «Об утверждении Инструкции о порядке подготовки работников по вопросам пожарной безопасности и проверки их знаний в данной сфере» (далее – Постановление № 36), ТКП 316-2011 «Система технического обслуживания и ремонта автоматических установок пожаротушения, систем противодымной защиты, пожарной сигнализации, систем оповещения о пожаре и управления эвакуацией, организация и порядок проведения работ» (далее-ТКП 316-2011):
    </p>
    <br>
    <p>
        &#9755; не организована подготовка работников по программам пожарно-технического минимума в соответствии с требованиями, в том числе отсутствует приказ руководителя о порядке подготовки по программе пожарно-технического минимума, проверки полученных знаний, умений и навыков, категории работников, подлежащих обязательной подготовке, место, периодичность проведения подготовки и лица, ответственные за ее организацию (проведение) (п.3.2, п.59 ОТПБ, п.15 постановление №36);
    </p>
    <p>
        &#9755; двери на путях эвакуации оборудованы замками, которые не обеспечивают возможность их открывания изнутри без помощи ключа (наружные эвакуационные двери, двери, ведущие из помещений с массовым пребыванием людей) (п. 48 ОТПБ);
    </p>
    <p>
        &#9755; не обеспечено на объекте наличие запаса пожарных извещателей,  в количестве не менее 10 % от числа смонтированных (п. 9 ОТПБ, п. 8.3.11 ТКП 316-2011);
    </p>
    <p>
        &#9755; общеобъектовая инструкция по пожарной безопасности не в полном объёме соответствует предъявляемым требованиям (п.7 ОТПБ, Постановление № 28);
    </p>
    <p>
        &#9755; планы эвакуации не соответствуют предъявляемым требованиям (п. 45 ОТПБ; п. 1 Постановления № 21);
    </p>
    <p>
        &#9755; работники, являющиеся членами пожарной дружины, не обеспечены самоспасателями (п.8 ПСМ №561);
    </p>
    <p>
        &#9755; эвакуационные пути и выходы не в полном объеме обозначены указательными знаками пожарной безопасности в соответствии с предъявляемыми требованиями (п. 44 ОТПБ);
    </p>
    <p>
        &#9755; не организована работа пожарной дружины в соответствии с требованиями Постановления Совета Министров Республики Беларусь №296 от 18.05.2020 года «О внештатных пожарных формированиях» (п.6 ст.20 Закона №2403-XII);
    </p>
    <p>
        &#9755; не обеспечена эксплуатация в исправном состоянии наружной пожарной лестницы, так как не проведено её испытание в установленные сроки (п.п.3.1, 4.1 ОТПБ);
    </p>
    <p>
        &#9755; журнал регистрации противопожарных инструктажей не прошнурован (п.13 постановление №36);
    </p>
    <p>
        &#9755; не обеспечено содержание пожарного крана возле малого зала в работоспособном состоянии (не присоединён рукав) (п. 4.1 ОТПБ);
    </p>
    <p>
        &#9755; пожарный гидрант имеет опознавательный знак не соответствующий требованиям ГОСТ 12.4.026-2015 «Цвета сигнальные, знаки безопасности и разметка сигнальная» (имеются лишние надписи маркером) (п.57 ОТПБ);
    </p>
    <p>
        &#9755; проверка противопожарного водоснабжения оформлена не в соответствии с формой, определённой приложением 1 к Постановлению № 34 (п.57 ОТПБ);
    </p>
    <p>
        &#9755; не предоставлен документ, подтверждающий обработку с использованием огнезащиты материалов штор в большом зале (п. 25 ОТПБ);
    </p>
    <br>
    <p>
        Проведена беседа с трудовым коллективом в количестве 8 человек.
    </p>
    <br>
    <p>
        На основании вышеизложенного считаю необходимым направить в адрес руководителя рекомендации по устранению выявленных нарушений.
    </p>
    <br>
    <p>
        <strong>ГУО «Кореневский ясли-сад-средняя школа».</strong>
    </p>
    <br>
    <p>
        В ходе проведения мониторинга выявлены следующие нарушения законодательства о пожарной безопасности, технических нормативных правовых актов системы противопожарного нормирования и стандартизации, а именно: общие требования пожарной безопасности к содержанию и эксплуатации капитальных строений (зданий, сооружений), изолированных помещений и иных объектов, принадлежащих субъектам хозяйствования, утверждённых Декретом Президента Республики Беларусь от 23.11.2017 № 7 (далее - ОТПБ), специфические требования по обеспечению пожарной безопасности для объектов, специально предназначенных для пребывания детей, а также объектов с одновременным пребыванием свыше 300 человек, объектов социальной сферы и здравоохранения с круглосуточным пребыванием людей, утвержденных Постановлением Совета Министров №561 от 20.04.2020 (далее- ПСМ №561):
    </p>
    <br>
    <p>
        &#9755; работники, являющиеся членами пожарной дружины, не обеспечены самоспасателями (п.8 ПСМ №561);
    </p>
    <p>
        &#9755; двери на путях эвакуации оборудованы замками, которые не обеспечивают возможность их открывания изнутри без помощи ключа (помещение с массовым пребыванием людей в актовом зале, двери, разделяющие коридоры) (п. 48 ОТПБ);
    </p>
    <br>
    <p>
         Проведена беседа с трудовым коллективом в количестве 5 человек.
    </p>
    <br>
    <p>
        На основании вышеизложенного, считаю необходимым направить в адрес руководителя рекомендации по устранению выявленных нарушений.
    </p>
    <br>
    <p>
        <strong>«Прогресс-Агро».</strong>
    </p>
    <br>
    <p>
        В ходе проведения мониторинга выявлены следующие нарушения законодательства о пожарной безопасности, технических нормативных правовых актов системы противопожарного нормирования и стандартизации, а именно: общие требования пожарной безопасности к содержанию и эксплуатации капитальных строений (зданий, сооружений), изолированных помещений и иных объектов, принадлежащих субъектам хозяйствования, утверждённых Декретом Президента Республики Беларусь от 23.11.2017 № 7 (далее - ОТПБ), постановление МЧС Республики Беларусь от 28.04.2018 № 28 «Об установлении требований к содержанию общеобъектовой инструкции по пожарной безопасности» (далее – Постановление № 28), постановление МЧС от 22.05.2018 № 36 «Об утверждении Инструкции о порядке подготовки работников по вопросам пожарной безопасности и проверки их знаний в данной сфере» (далее – Постановление № 36), Постановление МЧС от 15 мая 2018 г. №34 «Об утверждении Инструкции о порядке проверки состояния наружного и внутреннего противопожарного водоснабжения» (далее- Постановление №34), специфические требования по обеспечению пожарной безопасности взрывопожароопасных и пожароопасных производств, утвержденных постановлением Совета министров Республики Беларусь №779 от 20.11.2019 (далее - постановление №779), постановление МЧС Республики Беларусь от 18 мая 2018 г. № 35 «Об установлении норм оснащения объектов первичными средствами пожаротушения» (далее- Постановление №35):
    </p>
    <br>
    <p>
        &#9755; общеобъектовая инструкция по пожарной безопасности не в полном объёме соответствует предъявляемым требованиям (п.7 ОТПБ, Постановление № 28);
    </p>
    <p>
        &#9755; не организована на объекте на должном уровне подготовка работников по вопросам пожарной безопасности и проверки их знаний в данной сфере (отсутствуют записи о проведении первичного, повторного и целевого противопожарного инструктажа) (п.58 ОТПБ, п.12 постановление №36);
    </p>
    <p>
        &#9755; не проведена проверка состояния наружного противопожарного водоснабжения (п.57 ОТПБ, п.8 Постановления №34);
    </p>
    <p>
        &#9755; не обеспечены объекты и технику первичными средствами пожаротушения в соответствии с нормами (п. 53 ОТПБ, таблицы 1 и 2, приложение 3, приложение 4 Постановления №35);
    </p>
    <p>
        &#9755; на наружной стороне ворот (дверей) зданий, помещений объекта размещены указатели категории по взрывопожарной опасности, оформление которых не соответствует предъявляемым требованиям (п.10 ОТПБ, п.19 постановления №779);
    </p>
    <p>
        &#9755; не проведены тренировочные занятия по эвакуации автомобильных транспортных средств из гаражей и стоянок (п.36 постановления №779);
    </p>
    <p>
        &#9755; отсутствует на мехдворе план расстановки автомобильных транспортных средств (п.35 Постановления 779);
    </p>
    <p>
        &#9755; пожарные гидранты не имеют опознавательных знаков, соответствующие требованиям ГОСТ 12.4.026-2015 «Цвета сигнальные, знаки безопасности и разметка сигнальная» (п.57 ОТПБ);
    </p>
    <p>
        &#9755; в ремонтно-механической мастерской не проведена проверка внутреннего противопожарного водоснабжения в порядке, определённом Министерством по чрезвычайным ситуациям  (п. 57 ОТПБ, п.2 Постановления №34);
    </p>
    <p>
        &#9755; не организована уборка территории автозаправочной станции от сухой растительности (п.3.2 ОТПБ);
    </p>
    <p>
        &#9755; работники, являющиеся членами пожарной дружины, не обеспечены самоспасателями (п.8 ПСМ №561);
    </p>
    <p>
        &#9755; не разработан приказ о порядке организации подготовки по программам пожарно-технического минимума, проверки полученных знаний, умений и навыков, категории работников, подлежащих обязательной подготовке, месте, периодичности проведение подготовки и лиц, ответственные за её организации (проведение) (п.59 ОТПБ);
    </p>
    <p>
        &#9755; не обеспечена работоспособность и исправность первичных средств пожаротушения (п.3.2 ОТПБ);
    </p>
    <p>
        &#9755; не организована подготовка работников по программам пожарно-технического минимума, определяемым Министерством по чрезвычайным ситуациям в полном объёме (п.3.2 ОТПБ).
    </p>
    <br>
    <p>
        В ходе мониторинга о мерах пожарной безопасности проинструктировано 13 человек.
    </p>
    <br>
    <br>
    <p>
        Работниками инспекции надзора и профилактики Светлогорского района был проведен мониторинг ОДО «Электроконтроль» в части выполнения работ по техническому обслуживанию СПА на объекте ГУК «Светлогорский центр культуры» по адресу: г. Светлогорск, м-н Первомайский, д.19.
    </p>
    <br>
    <p>
        В ходе проведения мониторинга установлено следующее.
    </p>
    <br>
    <p>
        В течение срока действия договора на техническое обслуживание «Исполнитель» не обеспечил поддерживание системы пожарной сигнализации и системы оповещения о пожаре и управления эвакуацией в работоспособном и исправном состоянии, а именно (п.9.1.11 ТКП 316-2011):
    </p>
    <br>
    <p>
        &#9755; устройство отключения сблокированных устройств находится в неработоспособном состоянии (п.3.7, 3.22, 9.1.11 ТКП 316-2011);
    </p>
    <p>
        &#9755; при использовании выносной микрофонной консоли выходит из строя «Танго-ПУ/ЗК» (п.3.7, 3.22, 9.1.11 ТКП 316-2011);
    </p>
    <p>
        &#9755; резервный источник питания системы оповещения находится в неработоспособном состоянии (п.3.7, 3.22, 9.1.11 ТКП 316-2011).
    </p>
    <p>
        &#9755; отсутствует инструкция по эксплуатации имеющихся систем (п.7.8.3 ТКП 316-2011).
    </p>
    <br>
    <p>
        При всех указанных фактах неработоспособностей и неисправностей систем пожарной автоматики в журнале регистрации работ по ТОиР и учета неисправностей записей об этом не имеется. Имеется запись от 09.04.2021: «Регламент №1. Система сдана заказчику в частично работоспособном состоянии (за исключением замечаний в акте первичного обследования) в дальнейшую эксплуатацию в автоматическом режиме».
    </p>
    <br>
    <p>
        Проведена беседа с трудовым коллективом в количестве 4 человек.
    </p>
    
    
</h2>
</div>

<div class="news_block_foto"> 

</div>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 