<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h5><strong> Жировка по-новому. Уборка подъезда - отдельно, тепловая изоляция - за свой счет? </strong></h5>
<br>
<!-- img src="img/24.11.15.jpg"> -->

<h6>

<P>В сфере ЖКХ грядут перемены. Начальник управления жилищного хозяйства 
Министерства ЖКХ Андрей РОМАШКО рассказал об основных особенностях предстоящих изменений.
</br><br>
<P>В результате работы межведомственной группы по проблемам жилищно-коммунального 
хозяйства были сформированы предложения по реформированию сферы управления жилым 
фондом, структуры и системы расчетов платы за коммунальные услуги, которые вскоре 
получат законодательное закрепление. На международной конференции «Повышение 
ответственности собственников жилья и профессионализма управляющих» начальник 
управления жилищного хозяйства Министерства ЖКХ Андрей Ромсашко назвал основные 
особенности предстоящих изменений.
</br><br>
<p><strong>Техобслуживание</strong>
</br><br>
<p>Из услуг по техническому обслуживанию предлагается исключить уборку придомовых 
территорий, уборку подъездов и освещение мест общего пользования. Уборку подъезда
 гражданам предложат оплачивать как отдельную услугу. А уборку дворовых территорий 
 предлагается выполнять за счет средств бюджета, которые должны появиться в результате
  пересмотра перечня работ по техобслуживанию.

Возмещение расходов организаций, осуществляющих эксплуатацию жилфонда, на приобретение 
электрической энергии для освещения подъезда также рекомендуется обеспечивать за счет
 собственников и нанимателей пропорционально их долям в праве собственности на общее
  имущество.

Эти меры, по мнению представителя Министерства ЖКХ, повысят прозрачность оплаты услуг 
технического обслуживания, доведут размер их фактической оплаты до себестоимости, будут
 стимулировать экономное расходование электроэнергии, формировать у жильцов бережное 
 отношение к содержанию мест общего пользования.
</br><br>
<p><strong>Лифты</strong>
</br><br>
<p>С целью повышения прозрачности оплаты услуг по эксплуатации лифта предлагается
 из услуги «пользование лифтом» выделить «техническое обслуживание лифта» и 
 «возмещение электрической энергии». При этом плату за техобслуживание предполагается
  взимать с собственников пропорционально их долям в праве собственности на общее
   имущество. Эту услугу обязаны будут оплачивать и владельцы квартир, где никто
    не зарегистрирован, поскольку лифт - общее имущество. А возмещение электрической 
    энергии, потребляемой лифтом, будет оплачиваться в зависимости от количества 
    проживающих граждан.
</br><br>
<p><strong>Ремонт</strong>
</br><br>
<p>В соответствии с Жилищным кодексом РБ капитальный ремонт - это прежде всего
 жилищно-коммунальная услуга по восстановлению основных физико-технических,
  эстетических и потребительских качеств жилого фонда. Поэтому капитальный
   ремонт должен выполняться исключительно для восстановления тех элементов 
   здания, которые связаны с безопасностью его эксплуатации и гарантией
    бесперебойного предоставления основных жилищно-коммунальных услуг. 
    Все работы, относящиеся к модернизации, в том числе тепловой, улучшающие 
    потребительские качества жилья и увеличивающие его рыночную стоимость,
     не должны выполняться за счет бюджетных средств, заявил представитель 
     Министерства ЖКХ.

<p>Это означает, что данные расходы лягут на плечи собственников. Приказом
 Министерства ЖКХ №3 в текущем году уже минимизированы затраты на проведение
  капремонта и определены основные работы по восстановлению конструктивных
   элементов и систем, влияющих на безопасность и бесперебойное предоставление 
   основных жилищно-коммунальных услуг.
</br><br>
<p><strong>Управление</strong>
</br><br>
<p>Главный принцип здесь - разделение функций заказчика и исполнителя.
 При этом заказчиком должны быть организация ЖКХ как уполномоченное лицо,
  либо товарищество собственников, либо организация застройщиков, а конкуренция
   среди подрядчиков позволит предоставить услуги надлежащего качества.В отношении
    товариществ предусмотрено ужесточение требований к кандидатам на должность 
    председателя, прежде всего в части получения ими профессионального образования,
     а также расширение полномочий местных исполнительных и распорядительных органов 
     по применению мер воздействия к недобросовестным председателям правления ТС и 
     организациям застройщиков. Это будет способствовать созданию условий для более 
     эффективного управления и надлежащей эксплуатации общего имущества.
</br><br>
<p><strong>КОММЕНТАРИЙ 
<P>Геннадий КАЛЕНОВ, исполнительный директор Международной ассоциации менеджмента недвижимости:

</strong>
</br><br>
<p>

- Сегодня 92% жилфонда находятся в собственности граждан. Названные меры направлены на 
формирование более ответственного отношения собственников к управлению жилым фондом, 
стимулирование  создания товариществ собственников как заказчиков ЖКУ, прежде всего 
для модернизации многоэтажек. Однако для тех граждан, которых устраивает сегодняшнее
 положение дел в управлении жилым фондом, данные изменения выразятся лишь в новом
  оформлении «извещений». В них в виде отдельных строк появятся «уборка подъезда»
   и «освещение подъезда». Гражданам не нужно будет самим искать клининговую компанию 
   или уборщицу и собирать деньги на ее зарплату или самим закупать лампочки. Как и 
   прежде, этим будет заниматься заказчик, как правило, государственный. Но, как и 
   прежде, граждане не смогут влиять на качество этих услуг. Зато будут знать их цену,
    которая ранее «растворялась» в общих расходах на техобслуживание. Возможно, это 
    послужит поводом к размышлениям. Сегодня, когда доля госрасходов на содержание 
    жилфонда уменьшается, людям нужно понимать, что от качества жилищно-коммунальных 
    услуг по обслуживанию общего имущества будут зависеть их будущие расходы.

К примеру, если состояние подъезда не соответствует санитарным нормам, заказчик без 
согласия собственников и без согласования сметы с ними вправе будет сделать текущий 
ремонт и выставить жильцам квартир итоговый счет. При самоуправлении, когда образовано
 товарищество собственников, люди могут влиять на качество и стоимость услуг и 
 ремонтных работ, их своевременность, что более эффективно и рационально.
</br><br>


<h6>АННА КРЮЧКОВА WWW.AIF.BY, СТАТЬЯ ИЗ НОМЕРА 49 ОТ 1 ДЕКАБРЯ 2015 ГОДА</h6>




</h6>
</div>
<br>

<!-- <div class="news_block_foto"> 



</div> -->
<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 



