<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<br>
<h2><b>В ЖКХ пояснили, как округляют суммы в жировках в новых деньгах</b></h2>


<h2>
<p><br><b>В июньских жировках значатся двойные суммы — в деноминированных и неденоминированных деньгах. Коммунальщики ранее рассказали, что эти суммы могут различаться из-за округления. Сейчас же на портале коммунальной грамотности населения появилось пояснение, как происходит округление. </b>
<p><br>— С 1 июля организации, осуществляющие учет, расчет и начисление платы за жилищно-коммунальные услуги, не могут устанавливать тариф за услугу ниже минимального номинала монеты, находящейся в обращении, — 1 копейки, — говорится на сайте коммунальной грамотности населения.
<p><br>Поэтому стоимость оказанных жилищно-коммунальных услуг округляют до копейки.
<p><br>— При пересчете образуются дробные части, сумма должна быть округлена до целой величины. Если дробная часть копейки меньше 0,5 копейки, то в сторону уменьшения, а если она равна 0,5 копейки и больше, то в сторону увеличения, — поясняется на портале.
<p><br>Коммунальщики приводят пример. В счете-извещении тариф за техническое обслуживание трехкомнатной квартиры в старых деньгах значится сумма в 67 тысяч 444 неденоминированных рубля. В новых деньгах эта сумма будет прописана как 6 рублей 74 копейки. На капремонт, к примеру, насчитали 59 тысяч 655 рублей старыми деньгами, а новыми — 5 рублей 97 копеек.
<p><br>Напомним, в жировках за июль в старых деньгах будет продублирована только общая сумма.
<p><br>В июне "коммуналка" прибавила в цене на 0,2%. Скачок произошел из-за подорожания водоснабжения (+1,1%) и графы в жировке "прочие коммунальные услуги" (+1,5%). С начала года жилищно-коммунальные услуги подорожали на 30,5%.

<p><br>
<p><a href="http://finance.tut.by/news504816.html"><span class="Aktiv_Silka"> "FINANCE.TUT.BY" </span></a></p>
<p><br>

<p>

<br><p>

</h2>


</div>
<br>



<div class="news_block_foto"> 


<br><br>
</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





