<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	

<div class="news_block">
	
<h6>	
<br>
<p><strong>Услуги ЖКХ: изменения с 1 января</strong></p>
<p><br>
<p>В феврале белорусы получат новые жировки. В них изменятся не только тарифы, но и количество строчек. Напомним, в январе вступил в силу указ № 535 «О предоставлении жилищно-коммунальных услуг». Министерство ЖКХ комментирует основные нововведения.
<p><br>
<p>Так, до принятия Указа услуга «Техническое обслуживание» включала в себя следующее: обслуживание конструктивных элементов и инженерных систем здания; уборка подъездов, освещение мест общего пользования; уборка придомовой территории; ремонт усовершенствованных покрытий проездов, проходов; уход за зелеными насаждениями, и оплачивалась в пропорции 70 % за счет бюджета, 30 % - за счет жильцов.
<p><br>
<p>Теперь же услуга «Техническое обслуживание» будет включать такие виды работ, как обслуживание и поддержание в надлежащем состоянии конструктивных элементов и инженерных систем здания, подготовка домов к эксплуатации в весенне-летний и осенне-зимний периоды. Проще говоря, в эту статью будут включены такие виды работ, которые непосредственным образом оказывают влияние на техническое состояние здания и при этом не могут быть выполнены самими жильцами. Тарификация за техническое обслуживание будет осуществляться на основании технологических карт, разработанных для каждого дома, которые включают определенный перечень работ для определенного промежутка времени, а оплата будет взиматься в соотношении 20 % за счет бюджета и 80 % - за счет населения.
<p><br>
<p>Дополнительно в счет-извещениях белорусы смогут обозреть еще четыре строчки: 
<p><br>
<p>- санитарное содержание вспомогательных помещений (уборка подъездов);
<p>- техническое обслуживание лифта; 
<p>- плата за энергию, которую использует лифт; 
<p>- плата за освещение мест общего пользования.
<p><br>
<p>Все указанные виды работ будут оплачиваться исключительно за счет средств населения.
<p><br>
<p>Под уборкой подъездов подразумевается надлежащее санитарное состояние вспомогательных помещений жилого дома, а именно, мест общего пользования, лестничных клеток, подвалов и так далее. Согласно вносимым изменениям, теперь жильцы подъезда смогут влиять на стоимость и качество данной услуги, а именно, заменить поставщика услуги или же убирать самостоятельно. В последнем случае плата за уборку будет отсутствовать в счет-извещениях. Однако для того, чтобы отказаться от услуг ЖЭУ (или договориться, чтобы уборка проходила чаще, не два раза в неделю, а с иной периодичностью, необходимо согласие всех жильцов дома. Только в этом случае можно будет перезаключить соглашение с ЖЭУ. Договориться, например, на то, что вы будете убирать только свой этаж и не платить по жировке, не получится. Санитарное состояние вспомогательных помещений будет контролироваться Центром гигиены и эпидемиологии – оставить подъезд неубранным и при этом не платить за эту услугу не получится. В подобной ситуации работники ЖЭУ наведут порядок и выставят жильцам подъезда счет за оказанные по факту услуги.
<p><br>
<p>Размер платы за освещение мест общего пользования также будет зависеть от решения жильцов: теперь они могут оплачивать круглосуточное освещение ламп накаливания, а могут установить акустические датчики, энергосберегающие и светодиодные лампы для экономии электроэнергии и платить меньше. Плата за энергию, которая уходит на освещение подъездов, будет зависеть от площади квартиры. 
<p><br>
<p>Хотелось бы обратить особое внимание жильцов на то, что если в подвальном помещении дома кто-то работает со сварочным аппаратом, токарным, деревообрабатывающим станком, или иным оборудованием, потребляющим электроэнергию, оплата израсходованной электроэнергии будет производиться всеми жильцами дома. Поэтому, если Вам не хочется нести лишние расходы семейного бюджета, своевременно информируйте жилищно-эксплуатационные службы о подобных фактах. 
<p><br>
<p>Также с 1 января изменились подходы по формированию тарифа за пользование лифтом. До принятия Указа размер оплаты зависел от количества граждан, зарегистрированных в квартире. Нововведения в следующем: теперь население будет оплачивать техническое обслуживание лифта и отдельно возмещать фактические расходы на электроэнергию, используемую на его движение. Размер оплаты за техническое обслуживание лифта будет зависеть от количества квадратных метров квартиры вне зависимости от того, проживает там кто-либо или нет. Так как лифт является общим совместным и на праве долевой собственности принадлежит всем жильцам дома. А вот оплата за электроэнергию, затраченную для работы лифта, будет зависеть от количества зарегистрированных в квартире человек, и эти затраты будут возмещаться в размере 100% за счет населения. Логика тут простая: чем больше зарегистрированных, тем чаще они пользуются лифтами и тем больше должны платить. Стоит отметить, что жильцам первых этажей ни за то, ни за другое платить не нужно. 
<p><br>
<p>Каким же образом будут производиться расчеты по затраченной  электроэнергии на лифт и освещение лестниц? В домах установлены счетчики, которые фиксируют, сколько энергии уходит на работу лифта, а сколько — на освещение лестниц и площадок. Каждый месяц сотрудниками ЖКХ будут сниматься данные этих счетчиков 
<p><br>
<p>Есть еще пункт, касающийся восстановления и ремонта мест общего пользования в случае их повреждения вандалами, - все будет устраняться в рамках текущего ремонта за счет самих жильцов. Например, если во время проведения осмотра жилого дома будут обнаружены посторонние надписи, выбитые окна, то это будет доведено до жильцов подъезда, которые, в свою очередь, должны принять меры по устранению выявленных повреждений. Если это не произойдет, то обслуживающая организация устранит выявленные дефекты, но счет за это будет выставлен жильцам.
<p><br>
<p>Так что желание поддерживать общее имущество в надлежащем состоянии поможет сэкономить семейный бюджет. 


                 

<p><br>
<p>Справочно: 
<p><br>
<p>- Техническое обслуживание 1 квадратного метра общей площади жилого дома – 994,9 белорусских рублей (без НДС) для населения;
<p><br>
<p>- Техническое обслуживание лифта (1 квадратный метр общей площади жилого помещения в месяц) – 617 белорусских рублей (без НДС) для населения;

<p><hr>

<p>Материал подготовила <p>заместитель начальника расчетно-справочного центра КДЖЭУП «Жилфонд»:  М.В. Насивалиева
<p><br>
<p>Телефон для справок: 5-82-62 
<p><br>                                                               
<p>09.02.2016
<p><br>


</h6>
</div>
<br>



<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





