<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - Второй областной фестиваль детского творчества «Чароуны Дамавiчок»  </strong></h1>
<h2>
<p><br>	

1 июня в гостином комплексе «Маентак» коммунального жилищного унитарного предприятия «Светочь»  прошел П областной фестиваль детского творчества  «Чароуны Дамавiчок». Старт этого отраслевого конкурса среди детей работников жилищно-коммунального хозяйства Гомельской области в прошлом году оказался очень удачным, и было решено сделать этот фестиваль традиционным. И действительно, что  может быть лучшим подарком ко дню защиты детей, чем помочь юным дарованиям раскрыть свои таланты и порадовать родителей своим творчеством. Эта инициатива Гомельского областного комитета профсоюза работников местной промышленности и коммунально- бытовых предприятий объединила ребят разных возрастов из разных уголков Гомельщины. В  нынешнем году покоряли вершины фестиваля 47 юных дарований  19 предприятий  из Гомеля, Жлобина, Мозыря, Добруша, Петрикова и др. 
<p><br>	
Удивительный праздник творчества подарили участники зрителям- яркие хореографические  и вокальные номера. Зрители не жалели аплодисментов после выступления Даши Кушнеровой (КУП «Горэлектротранспорт», Алины Лазаревской «КУП «Коммунальник Калинковичский»,  хореографического ансамбля из Житковичей и многих других. А как артистично и с душой декламировали стихи самые юные участницы конкурса - семилетня Полина Пинчук из Петрикова и четырехлетняя Ксюша Чернолецкая из Светлогорска.
<p><br>	
Кроме того на фестивале были представлены работы в номинации «Декоративно-прикладное творчество» .
Фестиваль не случайно  назвали «Чароуны Дамавiчок». Домовичок- он ведь хранитель  домашнего очага, а   папы и мамы участников фестиваля– работники ЖКХ  - тоже хранители наших домов. На протяжении всего праздника Домовичок и его подружка Баба-Яга развлекали ребят играми и конкурсами, провели веселый флэш-моб.
<p><br>	
Приятным и волнующим моментом стало награждение. Все участники фестиваля получили Дипломы и подарки из кур председателя обкома профсоюза Ю.А. Коржа. Закрывая фестиваль и Ю.А. Корж, и председатель профкома КЖУП «Светочь» Г.В.Маковская отметили, что фестиваль прочно прописался на Светлогорской земле и пригласили ребят на новую встречу с веселым Домовичком.
<p><br>	
Г.Маковская, председатель профкома КЖУП «Светочь»











<p><br>

<!-- <img src="img/2018-05-21/1.jpg" width="700"> -->

<!-- <img src="img/2018-04-24-2/1.jpg" width="700">

<img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/novosti/2058-6-prichin-ne-zhech-sukhuyu-travu-i-musor"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700">


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





