<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_left_pred.php";
?>	

<div class="content_left">

		
	<p><br>
	<h1><b>Коммунальное жилищное унитарное предприятие “Светочь”</b></h1>
	
	<p><br>
	<h2><p>зарегистрировано распоряжением Светлогорского
	райисполкома от 31.07.2008г. № 649-р и занесено в Единый государственный регистр юридических лиц и индивидуальных 
	предпринимателей с номером 400004956.
	Предприятие находится в собственности Светлогорского районного Совета депутатов.
	<p>Учредителем и органом государственного управления (уполномоченным органом) является
	Светлогорский районный исполнительный комитет.
	Ведомственная подчиненность- государственное объединение «Жилищно-коммунальное хозяйство
 	Гомельской области», Министерство жилищно-коммунального хозяйства Республики Беларусь.
	<p>Предприятие наделено правами юридического лица с момента регистрации его в установленном
	порядке, имеет баланс, гербовую печать с изображением государственного герба Республики 
	Беларусь и своего наименования, штампы и бланки со своим наименованием, расчетный счет и 
	другие счета в любом банке для хранения денежных средств и осуществления всех видов
	расчетных, кредитных и кассовых операций. </h2>
	
	<p><br>

	<h1><b>Полное наименование предприятия на русском языке:</b></h1>

	<p><br>

	<h2>Коммунальное жилищное унитарное предприятие “Светочь”.</h2>

	<p><br>

	<h1><b>На белорусском языке:</b></h1>

	<p><br>

	<h2>Камунальнае жыллевае унiтарнае прадпрыемства “Светач”.</h2>
	
	<p><br>

	<h1><b>Адрес:</b></h1>
	<p><br>
	


	<h2> <p>Республика Беларусь, Гомельская область, г. Светлогорск, ул. Социалистическая, 54. 	</h2>
	<p><br>

	<h1><b>Задачи и функции:</b></h1>
	<p><br>
	<h2><p>1. Основной целью Предприятия является извлечение прибыли для удовлетворения социальных и 
	экономических интересов членов трудового коллектива предприятия, интересов районного совета 
	депутатов, районного исполнительного комитета в обеспечении общественных потребностей в 
	коммунально-бытовых услугах.
	<p><br>
	<p>2. Предметом деятельности Предприятия являются:
	<p><br>
	 <p>&#9830; эксплуатация и ремонт объектов жилищно-	коммунального хозяйства, 
	 <p>&#9830; внешнего благоустройства и озеленения, 
	 <p>&#9830; оздоровление детей в лагере отдыха, 
	 <p>&#9830; оказание платных бытовых услуг и работ другим потребителям.
<p>	<br>
	<p>Предприятие имеет право создавать дочерние предприятия, филиалы, представительства,
 	отделения и другие обособленные структурные подразделения с правом открытия соответствующих 
 	счетов и утверждает соответствующие положения и уставы.
<p>	<br>
	<p>Предприятие является коммерческой организацией, не наделенной правом собственности на 
	закрепленное за ней имущество.
<p>	<br>
	<p>Имущество, являющееся собственностью Светлогорского районного Совета депутатов в лице 
	Светлогорского райисполкома, принадлежит предприятию на праве полного хозяйственного ведения.
	<p>Имущество Предприятия является неделимым и не может быть распределено по вкладам (долям,
 	паям), в том числе между работниками Предприятия.	
<p>	<br>	</h2>
<h1><b>Политика в области качества</b></h1>
<p>	<br>	<h2>
<p>Политика Коммунального жилищного унитарного предприятия “Светочь” (далее – «организация») заключается в реализации государственной политики в сфере жилищно-коммунального хозяйства.
<p>	<br>
<p>Стратегической целью организации является постоянное улучшение технического состояния жилищного фонда и повышение эффективности его эксплуатации, снижение затрат на оказание жилищно-коммунальных услуг удовлетворение растущих и изменяющихся требований потребителей, содействие в формировании и эффективной реализации «Программы социально-экономического развития Светлогорского района».
<p>	<br>
<p>Достижение стратегической цели обеспечивается путем:
<p>	<br>
<p>&#9830;	повышения производительности труда каждого работника;
<p>&#9830;	модернизации инфраструктуры организации;
<p>&#9830;	снижение затрат на оказание жилищно-коммунальных услуг населению
<p>	<br>
<p>Руководство организации берет на себя обязательство соответствовать требованиям стандартов СТБ ISO 9001-2009, поддерживать и повышать эффективность системы менеджмента качества путем выделения необходимых ресурсов, а также постоянно совершенствовать систему управления своей деятельностью.  
<p>	<br>

















 	</h2>
<p><br>
<h1><b>Руководитель:  Лупей  Валерий  Владимирович</b></h1>
<br>
<br>
<br>
 
	

</div>

<?php
include "footer_top.php";
?> 


<?php
include "footer.php";
?> 


	




