<?php
include "title.php";
?> 

<?php
include "header.php";
?> 


<?php
include "menu_top.php";
?>	

<?php
include "menu_left_prof.php";
?>  

<div class="content_left">

<p><br>
<h2>




<span class="prof_text">

<!-- <h6><strong>ОЗДОРОВИТЕЛЬНЫЙ ЛАГЕРЬ «КОСМОС» </strong></h6>
<h6>
<p><br>
<p>Предлагает путевки для оздоровления детей работников предприятия в возрасте от 6 до 14 лет.
<p><br>
<p>Сроки заездов:
<p><br>
<p>              1 Созыв – 12 июня -1 июля
<p>         2 Созыв – 3 июля - 22 июля
<p>          3 Созыв – 24 июля - 12 августа
<p><br>
<p>Стоимость родительской доплаты за путевку- 10% стоимости путевки ( ориентировочно - 400 000руб)

<p>Многодетным семьям, одиноким родителям путевки   предоставляются бесплатно (Согласно коллективного договора)

<p>Малообеспеченным семьям предоставляется 50% скидка из средств профкома.
<p><br>
<p>Для получения путевки необходимо предоставить в профком:  
<p><br>
<p>•	Заявление на выделение путевки  
<p>•	Ксерокопия свидетельства о рождении
<p>•	Квитанцию об уплате родительской доплаты
<p>•	Справку с места работы второго родителя (для получения путевки на 2 и 3 созыв (с июня месяца).
<p><br>
<p>За справками обращаться в профком. Тел 4-02-30
<p><br>

<p><br>
</h6>



<br>
<br>



 -->



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 




