<?php
include "title.php";
?> 

<?php
include "header.php";
?> 


<?php
include "menu_top.php";
?>	

<?php
include "menu_left_prof.php";
?>  

<div class="content_left">

<p><br>


<span class="prof_text">ФИЗКУЛЬТУРНО-СПОРТИВНЫЙ КЛУБ  »КОММУНАЛЬНИК» коммунального жилищного унитарного предприятия «Светочь»</span> 

<h2>
<p><br>
	<p><br>
		
<span class="prof_text">СОВЕТ Физкультурно-спортивного клуба «Коммунальник» </span> 



<p><br>
<!-- <img src="img/prof/prof-aktiv-1.jpg" width="300"> -->
<p>1. Плашкова Ирина Ивановна - заместитель генерального директора по идеологической работе, председатель Совета клуба.

<!-- <img src="img/prof/prof-aktiv-2.jpg" width="300"> -->
<p>2. Маковская Галина  Владимировна - председатель профсоюзного комитета КЖУП «Светочь», заместитель председателя Совета

<!-- <img src="img/prof/prof-aktiv-3.jpg" width="300"> -->
<p>3. Бутько Иван Иванович - инженер ОМТС, ответственный секретарь
<p><br>


<span class="prof_text">Члены Совета: </span> 
<p><br>
<p>1.	Архипов Эдуард Игоревич- цех ВКХ
<p>2.	Говор Александр Анатольевич – цех №2
<p>3.	Вежновец Григорий Валентинович – теплоцех
<p>4.	Круголь Владимир Иванович – инструктор- методист
<p>5.	Навоев Артур Сергеевич – УТОЖ, ЖЭСы
<p>6.	Полетаев Сергей Геннадьевич- электроцех
<p>7.	Зинович Олег Анатольевич – РСУ «Светлогорскремстрой»
</h2>

</div>



<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 




