<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_left_prof.php";
?>	

<div class="content_left">

<p><br>
<h2>

<span class="prof_text">УВАЖАЕМЫЕ КОЛЛЕГИ!</span>


<p><br>
<p>Вы являетесь членами Белорусского профессионального союза работников местной промышленности и коммунально-бытовых предприятий.  ПРОФСОЮЗ- это ваша реальная защита по вопросам:
<p>• Приема на работу, перевода, увольнения, в том числе и при заключении (расторжении) трудовых договоров и контрактов;
<p>• Своевременной и достойной заработной платы;
<p>• Предоставления трудовых и социальных отпусков;
<p>• Установления режима рабочего времени и времени отдыха;
<p>• Организации безопасных условий труда;
<p>• Предоставления предусмотренных законодательством и установленных коллективным договором социальных льгот и гарантий студентам и учащимся, женщинам, инвалидам и др.</p>


<p><br>
<span class="prof_text">ЯВЛЯЯСЬ ЧЛЕНОМ ПРОФСОЮЗА  ВЫ ИМЕЕТЕ ПРАВО НА:</span>

<p><br>
<p>• Бесплатную юридическую консультацию и помощь правовых служб профсоюза;
<p>• Адвокатскую помощь при обращении в суд по восстановлению Ваших трудовых и социально-экономических прав и законных интересов;
<p>• Льготы и гарантии для работников отрасли, закрепленных в отраслевом соглашении, местных соглашениях и коллективных договорах;
<p>• Участие в качестве представителя профсоюзов в расследовании несчастных случаев на производстве с целью защиты Ваших интересов.</p>

 <p><br>
<span class="prof_text">В ПРОФСОЮЗЕ ВЫ НАЙДЕТЕ МАТЕРИАЛЬНУЮ ПОДДЕРЖКУ:</span>
<p><br>

<p>• При разрешении социально-бытовых проблем;
<p>• При приобретении путевок в санатории и дома отдыха;
<p>• При погашении части расходов, связанных с оздоровлением;
<p>• При потере трудоспособности;
<p>• В случае смерти близкого человека;
<p>• Для лечения тяжелых болезней;
<p>• И в других случаях, когда нужны не только деньги,  а просто человеческое внимание и товарищеское участие.</p>

<p><br>
<span class="prof_text">В ПРОФСОЮЗЕ НЕ ОСТАНУТСЯ НЕЗАМЕЧЕННЫМИ:</span>
<p><br>

<p>• Знаменательные даты и события в жизни человека;
<p>• Рождение ребенка;
<p>• Свадьбы, юбилеи, дни рождения;
<p>• Профессиональные праздники. </p>

<p><br>
<span class="prof_text">ПО ВСЕМ ВОПРОСАМ ПРОФСОЮЗНОЙ ДЕЯТЕЛЬНОСТИ ОБРАЩАЙТЕСЬ В ПРОФСОЮЗНЫЙ КОМИТЕТ КЖУП «СВЕТОЧЬ»</span>
<p><br>

<p>Председатель профкома – МАКОВСКАЯ Галина Владимировна

<p>Главный бухгалтер – Абаранок Светлана Геннадьевна
<p>Телефон профкома:  2-38-30  
<p><br>
<span class="prof_text">ПЕРВИЧНАЯ ПРОФСОЮЗНАЯ ОРГАНИЗАЦИЯ 
КОММУНАЛЬНОГО ЖИЛИЩНОГО УНИТАРНОГО ПРЕДПРИЯТИЯ "СВЕТОЧЬ"</span>
<p><br>
<p>1. Общие сведения. 
<p><br>1.1. Профсоюз: Белорусский профессиональный союз работников местной промышленности и коммунально-бытовых предприятий 
<p><br>1.2. Полное наименование первичной профсоюзной организации: 
<p><br>Первичная профсоюзная организация коммунального жилищного унитарного предприятия «Светочь» г. Светлогорска 
<p><br>1.3. Ф.И.О. председателя первичной профсоюзной организации: Маковская Галина Владимировна. 
<p><br>Избрана освобожденным председателем первичной профсоюзной организации коммунального жилищного унитарного предприятия «Светочь» 23 декабря 2003 года. Стаж работы в системе жилищно-коммунального хозяйства до избрания на должность председателя профкома составляет 16 лет.  Награждена юбилейными медалями «110 гадоу прафсаюзнага руху Беларусi» «115 гадоу прафсаюзнага руху Беларусi», знаком «Ганаровы работнiк Беларускага прафсаюза работнiкау мясцовай прамысловасцi I камунальна-бытавых прадпрыемствау».
<p><br>1.4. Адрес первичной профсоюзной организации, телефон: 
<p>ул. Социалистическая, д.54, г. Светлогорск, Гомельская обл. инд.247435, Телефон: 8-(02342) 2-38-30
<p><br>1.5. Количество членов профсоюза – 1339
	<p><br>
<p>число работающих на предприятии – 1339   
<p>процент охвата профчленством – 100%   
<p><br>1.6. Состав профкома - 15 
<p><br>1.7. Количество комиссий профкома – 7 
<p><br>1.8. Структура профсоюзной организации: 
	<p><br>
<p> 22    цеховые профсоюзные организации.
<p> 4     профсоюзные группы

<p><br>
<img src="img/struktura.jpg" width="710">
<p><br>

</h2>




</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 




