<?php
include "title.php";
?> 

<?php
include "header.php";
?> 


<?php
include "menu_top.php";
?>	

<?php
include "menu_left_prof.php";
?>  

<div class="content_left">

<p><br>
<h2>


<span class="prof_text"> 


<p> ПЕРВИЧНАЯ ПРОФСОЮЗНАЯ ОРГАНИЗАЦИЯ </p>
<p><br> КОММУНАЛЬНОГО ЖИЛИЩНОГО УНИТАРНОГО ПРЕДПРИЯТИЯ "СВЕТОЧЬ"</p>

</span>



<br>
<h6>
<p>1. Общие сведения. 

<br></br>
<p>1.1. Профсоюз: Белорусский профессиональный союз работников местной промышленности и коммунально-бытовых предприятий 
<br></br>
<p>1.2. Полное наименование первичной профсоюзной организации: 
<br></br>
<p>Первичная профсоюзная организация коммунального жилищного унитарного предприятия «Светочь»
г. Светлогорска 
<br></br>
<p>1.3. Ф.И.О.   председателя первичной профсоюзной организации: <strong>Маковская Галина Владимировна</strong>.
<br></br>


 
<p>Избрана освобожденным председателем первичной профсоюзной организации
коммунального жилищного унитарного предприятия «Светочь» 23 декабря 2003 года. 
Стаж работы в системе жилищно-коммунального хозяйства 
до избрания на должность председателя профкома составляет 16 лет.  
Является членом президиума областного и республиканского профсоюза работников МПиКБП. 

<br></br>
<p>1.4. Адрес первичной профсоюзной организации, телефон: 
<br></br>

     <p> ул. Социалистическая,  д.54;
     <p> г. Светлогорск,
     <p> Гомельская  обл.  инд.247400
     <p>Телефон: 8-(02342) 4-02-30

<br></br>
<p>1.5. Количество членов профсоюза – 1558
   <p>  &emsp;&emsp;число работающих на предприятии – 1558
  <p>   &emsp;&emsp;процент охвата профчленством – 100% 
<br></br>
<p>1.6. Состав профкома - 15 
<br></br>
<p>1.7. Количество комиссий профкома – 7
<br></br>
<p>1.8. Структура профсоюзной организации:
  <p> &emsp;&emsp;1 -  первичная профсоюзная организация без права юридического лица;
  <p> &emsp;&emsp;23 -  цеховые профсоюзные организации.




</h6>
<br>

<h6><strong><a href="#">Коллективный договор</a></strong> 
<a href="Doc/Koldog.docx" download> <span class="Silka">Cкачать </span></a> </h6>

<!-- <h6><strong><a href="#">Соглашение с ГО</a></strong> 
<a href="Cоглашение с  ГО  .docx" download> <span class="Silka">Cкачать </span></a> </h6> -->

<br>
<br>




</div>





<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 




