<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_left_info.php";
?>  


<div class="content_left">
    <br>
    <h1 style="text-align:center">
        <strong>
             Информация по услуге "Управление общим имуществом совместного домовладения"
        </strong>
    </h1>
    <br>
    <br>
    <br>
    <h2>
        <p>
            <a href="#title1">
                Услуга по управлению общим имуществом
            </a>
        </p>
        <p>
            <a href="#title2">
                Кто предоставляет услугу?
            </a>
        </p>
        <p>
            <a href="#title3">
                Что входит в обязанности уполномоченного лица?
            </a>
        </p>
        <p>
            <a href="#title4">
                Где искать информацию об уполномоченном лице?
            </a>
        </p>
        <p>
            <a href="#title5">
                Будет ли предоставляться услуга, если договор не заключать?
            </a>
        </p>
        <p>
            <a href="#title6">
                Как услуга по управлению жильем будет предоставляться в ТС или ЖСПК?
            </a>
        </p>
        <p>
            <a href="#title7">
                Управление жильем — это международный опыт или белорусское изобретение?
            </a>
        </p>
    </h2>
    <br>
    <br>
    <br>
    
    <h2>
        
        <a id="title1"></a>
        <p style="text-align:center">
            <b>
                Услуга по управлению общим имуществом
            </b>
        </p>
        <br>
        <p>
            Введение платы за услугу по управлению общим имуществом предусмотрено Положением о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию, утвержденным постановлением Совета Министров Республики Беларусь от 12.06.2014 № 571.
        </p>
        <br>
        <p>
            Изменения, принятые в апреле текущего года, дополнили данный документ главой 17 «Плата за услугу по управлению общим имуществом совместного домовладения». В ней отмечается, что плата за эту услугу ежемесячно вносится плательщиками ЖКУ, являющимися участниками совместного домовладения. Исчисляться она будет соразмерно общей площади принадлежащего собственнику жилья и нежилых помещений в доме.
        </p>
        <br>
        <p>
            Хотя эта услуга и будет вынесена в отдельную строку в извещении о размере платы за жилищно-коммунальные услуги и платы за пользование жилым помещением, она далеко не новая. Потребители и раньше платили за управление общим имуществом, это было включено в тарифы нескольких ЖКУ: техническое обслуживание дома и лифта, вывоз ТКО и санитарное содержание вспомогательный помещений. После вычленения данной услуги в отдельную себестоимость вышеперечисленных четырех услуг станет меньше.
        </p>
        <br>
        <p>
            Так, например, тариф за техническое обслуживание дома будет снижен с 0,1322 до 0,1238 руб. за 1 кв. м, техническое обслуживание лифта подешевеет с 1,5 до 1,43 руб. на одного проживающего, за санитарное содержание в Минске потребители заплатят в июне 85 копеек на одного проживающего вместо 88. Такие тарифы определены Указом Президента № 490 от 24 декабря 2020 г.
        </p>
        <br>
        <br>
        
        <a id="title2"></a>
        <p style="text-align:center">
            <b>
                Кто предоставляет услугу?
            </b>
        </p>
        <br>
        <p>
            На сегодняшний день управлять совместным домовладением в Республике Беларусь можно тремя способами. Участники совместного домовладения, включающего не больше 10 квартир, могут заключить между собой договор совместного управления. Второй способ — это создание юридического лица — товарищества собственников или ЖСПК. Если не выбраны два предыдущих варианта, управление общим имуществом осуществляется уполномоченным лицом, которое назначит исполком. Фактически, это почти весь старый многоэтажный жилфонд страны, то есть дома, обслуживанием которых занимается ЖЭС.
        </p>
        <br>
        <p>
            С возникновением совместного домовладения сразу же появляется необходимость по его управлению. Ведь у собственников квартир, помимо прав на жилые помещения, существуют и обязанности по эксплуатации и содержанию общего имущества: подъездов, крыш, подвалов, внутридомового оборудования, общедомовых приборов учета и других объектов.
        </p>
        <br>
        <p>
            Жилищный кодекс предлагает право выбора: либо создать организацию собственников (ТС, ЖСПК) и самостоятельно управлять общим имуществом, либо воспользоваться услугами внешнего управляющего — уполномоченного лица. Пока услуга по управлению общим имуществом была замаскирована в других ЖКУ, создавалось впечатление, что никакого управления как будто и нет. Но это не так. Подобного рода деятельность существовала всегда, но платили мы за нее в составе остальных услуг. Однако управление совместным домовладением — это важная организационная составляющая, потому и было принято решение расщепить потоки, сделав ее самостоятельной услугой.
        </p>
        <br>
        <p>
            В долгосрочной перспективе именно эта услуга — управление общим имуществом дома — будет развиваться, совершенствоваться, и иметь большое значение для увеличения современного и комфортного жилья в белорусских городах.
        </p>
        <br>
        <br>
        
        <a id="title3"></a>
        <p style="text-align:center">
            <b>
                Что входит в обязанности уполномоченного лица?
            </b>
        </p>
        <br>
        <p>
            Уполномоченное лицо — это государственный заказчик в сфере ЖКХ. Уполномоченное лицо — это управляющая организация, обеспечивающая в первую очередь права потребителей услуг ЖКХ на основании договора, в котором, кроме прав, определены и обязанности сторон по надлежащей эксплуатации общего имущества дома, прописана иная деятельность, вплоть до представления интересов собственников жилья в суде.
        </p>
        <br>
        <p>
            По договору на управление общим имуществом совместного домовладения одна сторона (уполномоченное лицо) по поручению другой стороны (участника совместного домовладения) за плату обязуется организовать оказание семи основных и пяти дополнительных жилищно-коммунальных услуг, осуществлять иную деятельность, направленную на достижение целей управления общим имуществом совместного домовладения. То есть потребителю не нужно будет заключать несколько договоров на предоставление ЖКУ. Будет один договор с уполномоченным лицом. Исключение составляют лишь услуги газо-, электро-, водоснабжения и водоотведения, оплата которых осуществляется по показаниям индивидуальных приборов учета. Для каждой из них у потребителя будут индивидуальные договоры.
        </p>
        <br>
        <p>
            Также в обязанности уполномоченного лица входит проведение конкурсов по выбору исполнителей ЖКУ, контроль за качеством их оказания потребителям, а также решение претензионных вопросов и рассмотрение обращений граждан, связанные с их желанием улучшить комфортность проживания.
        </p>
        <br>
        <p>
            Допустим, у собственников квартир есть желание сделать более эстетичный и дорогой ремонт подъезда, а не по минимальной смете, которую, как правило, предлагает исполнитель. Или утеплить дом. Кто должен заняться решением этих вопросов — организовать собрание, согласовать проекты, документы, найти подрядчика, принять акт выполненных работ? Этим будет заниматься уполномоченное лицо.
        </p>
        <br>
        <br>
        
        <a id="title4"></a>
        <p style="text-align:center">
            <b>
                Где искать информацию об уполномоченном лице?
            </b>
        </p>
        <br>
        <p>
            Информацию об уполномоченном лице можно найти на сайте местной администрации, в исполкоме, а также по телефону службы 115. Кроме того, Законом о защите прав потребителей жилищно-коммунальных услуг (ст. 8) предусмотрено, что информация о месте нахождения и режиме работы уполномоченного лица, его руководителе (имя, должность, номер кабинета, служебного телефона), об ответственных за заключение договоров, устранение недостатков жилищно-коммунальных услуг, а также о режиме их работы и времени приема граждан должна быть на вывесках, информационных стендах жилых домов, в СМИ, на официальных и профильных интернет-порталах организаций ЖКХ.
        </p>
        <br>
        <br>
        
        <a id="title5"></a>
        <p style="text-align:center">
            <b>
                Будет ли предоставляться услуга, если договор не заключать?
            </b>
        </p>
        <br>
        <p>
            В Жилищном кодексе прописано, что уполномоченное лицо обязано предложить потребителю заключить договор на управление общим имуществом.
        </p>
        <br>
        <p>
            Будет действовать так называемый публичный договор (публичная оферта). В нашем случае — утвержденный типовой договор, размещенный в открытом доступе, с набором необходимых существенных условий, который заключается со всеми, получающими услугу по управлению общим имуществом. Чтобы принять условия оферты, нет необходимости что-то подписывать и заверять печатью, достаточно совершить действия по выполнению указанных в ней условий, например принять и оплатить услугу. Фактически договор будет считаться заключенным с 1 июня. Если же собственнику будет нужен его бумажный вариант, то его можно получить и заключить в РСЦ, а также по месту нахождения уполномоченного лица.
        </p>
        <br>
        <p>
            При этом следует отметить, что отсутствие договора с потребителем или отказ потребителя заключить подобный договор не освобождает его от платы за услугу по управлению общим имуществом. Здесь работает тот же принцип, как и в случае с предоставлением основных ЖКУ. Отказаться нельзя.
        </p>
        <br>
        <p>
            Когда управление было «спрятано» внутри других услуг, и ЖЭС (например) сам и управлял, и сам себя контролировал, собственникам квартир было вообще непонятно, что это за «управление» такое. Теперь каждый собственник будет иметь договор на управление, где точно и подробно перечислены обязанности уполномоченного лица.
        </p>
        <br>
        <br>
        
        <a id="title6"></a>
        <p style="text-align:center">
            <b>
                Как услуга по управлению жильем будет предоставляться в ТС или ЖСПК?
            </b>
        </p>
        <br>
        <p>
            Для товариществ собственников ничего не меняется. В ТС определились с управлением уже тогда, когда приняли решение о создании юридического лица. Права и взаимоотношения участников ТС (организации застройщиков) зафиксированы Уставом (в котором также прописаны обязанности ТС и ЖСПК по управлению общим имуществом), а полномочия на выбор исполнителей ЖКУ, на единообразие проведения эксплуатации общего имущества делегированы органам правления и его председателю. Расходы по управлению общим имуществом покрываются за счет членских и целевых взносов.
        </p>
        <br>
        <br>
        
        <a id="title7"></a>
        <p style="text-align:center">
            <b>
                Управление жильем — это международный опыт или белорусское изобретение?
            </b>
        </p>
        <br>
        <p>
            Управление общим имуществом многоквартирного жилого дома в развитых странах как Европы, так и Азии является высшим видом деятельности вот уже более 70 лет. И везде это — отдельный, особый вид деятельности, который осуществляется на договорной основе, и имеет свою стоимость.
        </p>
        <br>
        <p>
            Например, в Австрии и Германии, Бельгии и Швейцарии в каждом совместном домовладении, объединении собственников, избирается Совет дома, который действует на общественных началах. Председатель Совета представляет объединение собственников перед управляющим (действующим в виде компании), а управляющий безо всяких «но» и «если» представляет объединение собственников перед всеми партнерами (заключает договоры на предоставление жилищно-коммунальных услуг, ремонт дома, занимается разрешением конфликтов, готовит и проводит общие собрания, предоставляет собственникам годовые отчеты и т. д.). В договоре с управляющим предусмотрены его обязанности по отношению к собственникам, состав работ и их стоимость.
        </p>
        <br>
        <p>
            Таким образом, появление услуги «управление общим имуществом совместного домовладения» в Беларуси — это не новация, а использование проверенного положительного мирового опыта. Но не копирование его, а использование сути — разделение деятельности на высший вид (управление) и второстепенные, но также очень важные задачи (осмотр и техническое обслуживание систем дома, ремонт, поставка ресурсов, клининговые и другие услуги).
        </p>

        
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 