<?php
include "title.php";
?> 

<?php
include "header.php";
?> 


<?php
include "menu_top.php";
?>	


<div class="content"> 

<pr>
<h6>
<br>
<br><strong>РСУ «Светлогорскремстрой» КЖУП «Светочь»</strong>

<br>
<br><strong>ПЕРЕЧЕНЬ продукции подсобного производства:</strong>
<br>
<br>Плиты пенополистирольные теплоизоляционные (ППТ -20)
<br>Плитка тротуарная
<br>Бордюр тротуарный
<br>Бордюр дорожный
<br>
<br><strong>Сухие строительные смеси:</strong>
<br>
<br>Клей «Светочь С» (для устройства армированного базового слоя)
<br>Клей «Светочь П» (для монтажа утеплителя)
<br>Клей плиточный «Стандарт»
<br>Цементная шпатлевка для наружных и внутренних работ на базе Vinnapas4042H
<br>Декоративная штукатурка (фактура «шуба»)
<br>
<br><strong>Продукция участка деревообработки:</strong>
<br>
<br>Пиломатериал обрезной
<br>Пиломатериал необрезной
<br>Доска фрезерованная 
<br>Блок-хаус  
<br>Дверные блоки
<br>Оконные блоки
<br>Скамьи
<br>Песочницы
<br>Беседки
<br>
<br><strong>Продукция мебельного участка:</strong>
<br>
<br>Мебель по индивидуальным заказам (проектам):
<br>Шкафы-купе
<br>Мебель для гостиных
<br>Кухни
<br>Столы компьютерные
<br>Комоды

<br>
<br><strong>Контакты:</strong>
<br>4-99-91 ПТО
<br>5-34-58 тел/факс


<br>
<br>
</h6>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 






