<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_left_pred.php";
?>  

<div class="content_left">

	
<br>

<p><h1><center>СТРУКТУРА КЖУП "СВЕТОЧЬ" </center></h1>

<h2>
<br>

<ol>Профком</ol>
<ol>Совет предприятия</ol>
<ol>Структурные подразделения (без права юр.лица, отдельный р/счет)</ol>
<br>
<li> РСУ "Светлогорскремстрой" (действует на основании Положения)</li>
<br>
<ol>Отделы, главные специалисты</ol>
<br>
<li> Производственно-технический отдел</li>
<li> Планово-экономический отдел</li>
<li> Бюро по труду и заработной плате</li>
<li> Отдел по охране труда</li>
<li> Отдел главного энергетика</li>
<li> Абонентный отдел</li>
<li> Отдел кадров</li>
<li> Юридический отдел</li>
<li> Бухгалтерия</li>
<li> Организационно-хозяйственный отдел</li>
<li> Отдел материально-технического снабжения</li>
<li> Отдел по обращению граждан и юридических лиц</li>
<br>
<ol>Структурные подразделения</ol>
<br>
<li> Расчетно-справочный центр</li>
<li> Жэу-1</li>
<li> Жэу-2</li>
<li> Жэу-3</li>
<li> Цех водопроводно-канализационного хозяйства</li>
<br>
<ul> Участок водозабора</ul>
<ul> Участок водоснабжения</ul>
<ul> Участок водоотведения</ul>
<br>
<li> Комплексная лаборатория</li>
<li> Электроцех</li>
<li> Цех по обслуживанию тепловых сетей</li>
<li> Спецавтобаза</li>
<li>Служба по отлову животных "Дружок"</li>
<li> Участок благоустройства </li>
<li> Ремонтно-механический участок</li>
<li> Участок розничной торговли</li>
<br>
<ul> Буфет городской бани</ul>
<br>
<li> Участок коммунально-бытового обслуживания</li>
<br>
<ul> Рынок "Молодежный"</ul>
<ul> Рынок "Юбилейный"</ul>
<ul> Рынок "Первомайский"</ul>
<ul> Автостоянка</ul>
<ul> Городская баня</ul>
<br>
<li> Участок гостиничного комплекса</li>
<br>
<!-- <ul> Кафе "Маентак"</ul> -->
<!-- <ul> Гостиница "Маентак"</ul> -->
<ul> Гостиница "Светочь"</ul>
<br>
<li> Участок ритуальных услуг</li>
<li> Аварийно-ремонтный цех. Аварийно-диспетчерская служба</li>
<li>Участок лифтового хозяйства</li>
<li>Участок сан. очистки, сортировки и переработки ТБО</li>
<li> Цех технического обслуживания </li>
<br>
<ul>  Цех №1 Паричи</ul>
<ul>  Цех №3 Сосновый Бор</ul>

<br>
	</div>

</p></li></h2>

	

</div>

<?php
include "footer_top.php";
?> 


<?php
include "footer.php";
?> 


	




