<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_left_torg.php";
?>	

<div class="content_left_torg">

<!-- <img src="img/torg_0.jpg">

<p>


<a href="Upravlenie2.php"> <div class="torg-nazad"><span class="torg">назад</span></div> </a>

<div class="torg-name"><span class="torg">Ритуальные услуги</span></div>
 -->
<br><h1><b>Ритуальные услуги</b></h1>
<h2>
<br><p><b>Начальник УРУ Колдуненко Светлана Александрована тел. 2-27-14</b>
<br>

<br><p>
<br><p><b>Время работы: Ежедневно с 8:00 до 20:00, перерыв с 13:00 до 14:00</b>
<br><p>Адрес: ул. Ленина 80А (р-он пятисоток) 
<br><p>



<br><p><b>Всегда в наличии продукция собственного производства:</b>
<br><p>
<br><p>- гробы от 60  – 3 00 руб.;
<br><p>- венки и корзины от 12 – 65 руб.;
<br><p>- кресты металлические и деревянные от 22 – 40 руб.;
<br><p>
<br><p>Одежда и обувь ритуальная;
<br><p>Аксессуары ритуального назначения (покрывала, полотенца, подушки и т.п.);
<br><p>Цветы искусственные;
<br><p>Услуги катафалка;
<br><p>Услуги по доставке умершего с морга домой, и с дома на кладбище.  
<p><br>


<br><p><b>Список административных процедур осуществляемых по заявлениям граждан в соответствии с Указом Президента РБ от 26.04.2010 №200</b>
<p><br>
<br><p>Процедура 2.37 выдача справки о месте захоронения родственников. 
<br><p>Процедура 2.37(1) предоставление участков для захоронения. 
<br><p>Процедура 2.37(2) резервирование участков для захоронения. 
<br><p>Процедура 2.37(3) предоставление мест в колумбарии.
<br><p>Процедура 2.37(4) резервирование мест колумбария.


<p><br>

</h2>



<div class="library">

<!-- <a href="img/torg_20/01.jpg" class="item"><img src="img/torg_20/01.jpg" alt=""></a> -->
<a href="img/torg_20/02.jpg" class="item"><img src="img/torg_20/02.jpg" alt=""></a>
<a href="img/torg_20/03.jpg" class="item"><img src="img/torg_20/03.jpg" alt=""></a>
<!-- <a href="img/torg_20/04.jpg" class="item"><img src="img/torg_20/04.jpg" alt=""></a> -->
<a href="img/torg_20/05.jpg" class="item"><img src="img/torg_20/05.jpg" alt=""></a>
<!-- <a href="img/torg_20/06.jpg" class="item"><img src="img/torg_20/06.jpg" alt=""></a> -->
<a href="img/torg_20/07.jpg" class="item"><img src="img/torg_20/07.jpg" alt=""></a>
<a href="img/torg_20/08.jpg" class="item"><img src="img/torg_20/08.jpg" alt=""></a>
<!-- <a href="img/torg_20/09.jpg" class="item"><img src="img/torg_20/09.jpg" alt=""></a> -->
<a href="img/torg_20/10.jpg" class="item"><img src="img/torg_20/10.jpg" alt=""></a>
<a href="img/torg_20/11.jpg" class="item"><img src="img/torg_20/11.jpg" alt=""></a>
<a href="img/torg_20/12.jpg" class="item"><img src="img/torg_20/12.jpg" alt=""></a>

</div>

<!-- 

<br><p>Услуги службы по организации похорон (оформление документов о смерти); оформление заказа на предметы похоронного ритуала и обеспечение их доставки, на обслуживание автотранспортом, музыкальным сопровождением, предоставление места захоронения и оформление документов на захоронение и повторное захоронение;
<br><p>Услуги по захоронению;
<br><p>Услуги по уходу за могилой;
<br><p>Услуги по установке, ремонту надгробных сооружений;
<br><p>Изготовление гробов;
<br><p>Изготовление траурных венков, искусственных цветов, гирлянд;
<br><p>Пошив, изготовление и прокат похоронных принадлежностей;
<br><p>Резервирование участков для погребения умерших на кладбище;
<br><p>Проведение эксгумации, транспортировка и перезахоронение останков; -->


</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 	

</body>
</html>



