<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_left_torg.php";
?>	

<div class="content_left_torg">

<!-- <img src="img/torg_0.jpg">

<p>


<a href="Upravlenie2.php"> <div class="torg-nazad"><span class="torg">назад</span></div> </a>

<div class="torg-name"><span class="torg">Проектно-сметные работы</span></div> -->


<br><h1><b>Проектно-сметные работы</b></h1>
<br>
<h2>

<p><b>Начальник ПСО Землянская Наталья Геннадьевна тел. 7-55-13</b>
<br>
<br><b>Разработка проектной документации для строительства следующих видов зданий и сооружений I и II уровней ответственности:</b>
<br>
<br> - производственные здания и сооружения и их комплексы;
<br> -  сельскохозяйственные здания  и сооружения и их комплексы;
<br> - объекты транспортного назначения и их комплексы;
<br> - жилые здания и их комплексы;
<br> - общественные здания и сооружения и их комплексы;
<br> - наружные тепловые, водопроводные и канализационные сети;
<br> - линии электропередач;
<br>
<br><b>Разработка разделов проектной документации:</b>
<br>
<br> - генеральный план и транспорт;
<br> - архитектурные решения;
<br> - строительные решения;
<br> - инженерное оборудование, сети и системы (тепло-, холодно-, водоснабжения, канализации, отопления, вентиляции, электроснабжения, электрооборудования, электроосвещения);
<br> - специальные разделы (организация строительства);
<br>
<br><b>Технический надзор в строительстве;</b>
<br><b>Перепланировка квартир:</b>
<br>
<br> - разработка архитектурно-строительной части (пробивка дверных проемов, замена конструкций полов, устройство совмещенных санузлов путем объединения туалета и ванной), не нарушающей несущей способности строительных конструкций;
<br> - разработка санитарно-технической части (перестановка унитазов, ванн, умывальников, полотенцесушителей);
<br>
<br><b>Пристройка кирпичных балконов (архитектурно-строительная часть);</b>
<br><b>Проект застройки участка малоэтажного одноквартирного жилого дома (архитектурный);</b>
<br><b>Электроснабжение малоэтажных одноквартирных жилых домов, гаражей и хоз. построек.</b>
<br>
</h2>
<p><br>

<div class="library">

<img src="img/torg_15/01.jpg" width="350">
<img src="img/torg_15/02.jpg" width="350">
<img src="img/torg_15/03.jpg" width="350">
<img src="img/torg_15/04.jpg" width="350">

</div>

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 	

</body>
</html>



