<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_left_torg.php";
?>	

<div class="content_left_torg">

<!-- <br>

<img src="img/torg_0.jpg">

<p>


<a href="Upravlenie2.php"> <div class="torg-nazad"><span class="torg">назад</span></div> </a>

<div class="torg-name"><span class="torg">Водопровод и канализация</span></div> -->

<br><h1><b>Водопровод и канализация</b></h1>


<h2>

<br><b>Начальник ВКХ Марселеев Анатолий Иванович</b>
<p><br>

<p>Начальник цеха ВКХ: 2-13-79
<p>Участок водоснабжения: 2-13-76
<p>Участок водоотделения: 2-12-42
<p>Проливная станция: 5-88-24, 2-32-24
<p><br>
<p>1.	Установка (замена) приборов учета воды по частному сектору и юридическим лицам;
<p>2.	Поверка и ремонт приборов учета воды (ф 15-50 мм);
<p>3.	Поверка манометров технических;
<p>4.	Прокладка (замена) сетей водопровода;
<p>5.	Прокладка (замена) сетей канализации;
<p>6.	Устройство выгребных ям:
<p>7.	Прочистка и гидродинамическая промывка канализационных сетей автомобилем КО -512;
<p>8.	Откатка и вывоз стоков;
<p>9.	Устранение аварийных ситуаций на сетях ВиК;
<p>10.	ППР артскважин.

</h2>

<p><br>
<p><br>
<p><hr>
<p><br>

<h1><b> Цех по обслуживанию т/сетей </b></h1>
<p><br>

<h2>
<p>Тел. 4-03-12
<p><br>
<p>Аварийно-восстановительное обслуживание наружных тепловых сетей;
<p>Прокладка/замена наружных тепловых сетей;
<p>Проведение гидравлических испытаний и промывка тепловых сетей и узлов ввода;
<p>Выдача технических условий на теплоснабжение;
<p><br>


</h2>

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 	

</body>
</html>



