<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_left_torg.php";
?>	

<div class="content_left_torg">

<br><h1><b>Ремонтно - механический участок </b></h1>
<h2>
<br><p><b>Начальник РМУ - Романовец Владимир Семенович тел. 7-79-87</b>
<br>
<p><b>Адрес:</b> г. Светлогорск ул. Свердлова 2
<p><b>Контактный телефон:</b> 5-82-29
<p><br>

<p>1. Изготовление нестандартных металлоконструкций, ремонт металлоконструкций с применением электросварки. Выполнение токарных работ.
<!-- <p>2. Ремонт, заточка, шлифовка и правка ножей, ножниц;
<p>3. Демонтаж дверей, окон; -->
<p>2. Электрическая сварка;
<p>3. Урны мусорные, контейнера для сбора ТБО, остановочные павильоны, скамейки, двери металлические, козырьки крыльца, ритуальные принадлежности (столики, кресты)
<p>4. Подготовка жилых домов ЖСК, товариществ собственников и др. организаций, находящихся на самообслуживании, к эксплуатации в зимних условиях, выполнение других работ по их заказам;
<p>5. Изготовление, монтаж и ремонт памятников, ограждений ворот из металла;
<p>6. Изготовление, установка и ремонт металлических гаражей и других изделий из металла, в том числе по эскизам населения;
<p>7. Обустройство контейнерных площадок для сбора коммунальных отходов.


<p><br>
</h2>

<img src="img/torg_21/001.jpg" width="175">
<img src="img/torg_21/002.jpg" width="175">
<img src="img/torg_21/003.jpg" width="175">
<img src="img/torg_21/004.jpg" width="175">
<p><br>
<img src="img/torg_21/005.jpg" width="350">
<img src="img/torg_21/006.jpg" width="350">
<p><br>
<img src="img/torg_21/01.jpg" width="350">
<img src="img/torg_21/02.jpg" width="350">
<img src="img/torg_21/03.jpg" width="350">
<img src="img/torg_21/04.jpg" width="350">
<img src="img/torg_21/05.jpg" width="350">
<img src="img/torg_21/06.jpg" width="350">
<img src="img/torg_21/07.jpg" width="350">
<img src="img/torg_21/08.jpg" width="350">

<!-- <img src="img/torg_21/05.jpg" width="160">
<img src="img/torg_21/06.jpg" width="160"> -->

<!-- 

<br><p>Услуги службы по организации похорон (оформление документов о смерти); оформление заказа на предметы похоронного ритуала и обеспечение их доставки, на обслуживание автотранспортом, музыкальным сопровождением, предоставление места захоронения и оформление документов на захоронение и повторное захоронение;
<br><p>Услуги по захоронению;
<br><p>Услуги по уходу за могилой;
<br><p>Услуги по установке, ремонту надгробных сооружений;
<br><p>Изготовление гробов;
<br><p>Изготовление траурных венков, искусственных цветов, гирлянд;
<br><p>Пошив, изготовление и прокат похоронных принадлежностей;
<br><p>Резервирование участков для погребения умерших на кладбище;
<br><p>Проведение эксгумации, транспортировка и перезахоронение останков; -->


</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 	

</body>
</html>



