<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_left_torg.php";
?>	

<div class="content_left_torg">

<!-- <img src="img/torg_0.jpg">

<p>


<a href="Upravlenie2.php"> <div class="torg-nazad"><span class="torg">назад</span></div> </a>

<div class="torg-name"><span class="torg">Строительные и отделочные работы</span></div> -->
<br><h1><b>Строительные и отделочные работы</b></h1>


<br><h1><b> РСУ «Светлогорскремстрой» КЖУП «Светочь»</b></h1>

<br><h2><b> Контакты:</b>

<p><br> 
<p>4-99-91 ПТО
<p>5-34-58 тел/факс
<p><br> 
</h2>


<h2>
<p>Утепление фасадов (промерзающих участков стен и ремонт стыков);
<p>Кровельные работы (мягкая и скатная кровля);
<p>Отделочные работы (штукатурные, малярные, отделочные работы);
<p>Облицовочные работы;
<p>Сантехнические работы;
<p>Укладка тротуарной плитки и установка бордюров;
<p>Установка дверных, оконных блоков. 
<p><br> 
<!-- <p><br>                                                 
<p>Ремонт и содержание транспортных и пешеходных связей в районах индивидуального жилищного строительства, в сельской местности, дачных кооперативах  и  в садовых товариществах:
<p>Устройство и ремонт монолитных покрытий, покрытий из мелкоразмерной плитки и естественного камня; щебеночных, галечных и песчано-гравийных покрытий; 
<p>Ремонт подъездов; 
<p>Устройство подвесных потолков (сайдинг, панели ПВХ, гипсокартон и др.);
<p>Паркетные работы: 
<p> - укладка паркета, паркетной доски;
<p> - циклевка и шлифовка;
<p> - покрытие лаком; 
<p>Замена напольных покрытий (линолеум, ламинат, ДСП и т.п.);
<p>Заделка и устройство откосов окон, дверей;
<p>Отделочные работы стен, потолков, окон, дверей; 
<p>Установка окон, межкомнатных и входных дверей, фурнитуры;
<p>Установка (замена) дверной и оконной фурнитуры (защелок, замков);
<p>Облицовочные работы (керамическая плитка, панели ПВХ и др.);
<p>Устройство бетонных полов, оснований, стяжек;
<p>Засыпка утеплителя;
<p>Утепление чердаков, подвалов минерально-ватными материалами;
<p>Устройства «черных» потолков;
<p>Заделка фронтонов;
<p>Изготовление и установка беседок, скамеек, детского игрового оборудования, заборов, их покраска;
<p>Устройство местной канализации;
<p>Устройство смотровых колодцев (железобетонные, ПВХ);
<p>Кирпичная кладка;
<p>Заливка фундаментов;
<p>Устройство проездов, пешеходных проходов, площадок (асфальт, плитка, деревянные столб);
<p>Устройство и замена кровли, водоотводящих устройств, ветровых досок, коньков;
<p>Подшивка свесов;
<p>Демонтаж дверей, окон;
<p>Установка наличников, плинтусов;
<p>Штукатурные и шпатлевочные работы;
<p>Устройство арок;
<p>Обшивка фасадов зданий сайдингом, вагонкой;
<p>Сборка срубов домов, бань;
<p>Замена разводки трубопроводов холодного и горячего водоснабжения, полотенцесушителей в квартирах и индивидуальных домах;
<p>Замена (установка) сантехоборудования (унитазы, мойки, умывальники, смесители, ванны, полотенцесушители);
<p>Установка душевых кабин;
<p>Установка фильтров очистки воды;
<p>Установка (замена) приборов учета расхода воды;
<p>Замена трубопроводов отопления и отопительных приборов;
<p>Подключение электроводонагревателей к системе водоснабжения;
<p>Монтаж внутриквартирной (в индивидуальном доме) системы отопления;
<p>Подготовка жилых домов ЖСК, товариществ собственников и др. организаций, находящихся на самообслуживании, к эксплуатации в зимних условиях, выполнение других работ по их заказам;
<p>Установка электровытяжек в кухнях, санузлах;
<p>Ремонт ограждений (кроме металлических);
<p>Ремонт индивидуальных гаражей;
<p>Строительство индивидуальных гаражей;
<p>Прокладка водопровода и канализации к частным домовладениям; 
<p>Замена изношенных ремонт и обслуживание внутридомовых систем отопления;
<p><br> -->

</h2>

<div class="library">

<img src="img/torg_9/01.jpg" width="350">
<img src="img/torg_9/02.jpg" width="350">
<img src="img/torg_9/03.jpg" width="350">
<img src="img/torg_9/04.jpg" width="350">
<img src="img/torg_9/05.jpg" width="350">
<img src="img/torg_9/06.jpg" width="350">

</div>

<p><br>
<p><hr>
<p><br>

<br><h1><b>Цех №3 Сосновый Бор</b></h1>
 

<br><h1><b>Тел. 6-23-52</b></h1>

<h2>
<p><br>
<p>Работы по косметическому ремонту квартир

</h2>






<p><br>
<p><hr>
<p><br>





















</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 	

</body>
</html>



