<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_left_torg.php";
?>	

<div class="content_left_torg">

<!-- <img src="img/torg_0.jpg">

<p>



<a href="Upravlenie2.php"> <div class="torg-nazad"><span class="torg">назад</span></div> </a>

<div class="torg-name"><span class="torg">Сантехнические работы</span></div> -->

<br><h1><b>Сантехнические работы</b></h1>

<h2>

<br><b>Аварийно-ремонтный цех </b>(внутридомовые инженерные сети и радиаторы отопления)
<p><br>
<p>Тел. 5-86-10
<p><br>
<p>Все работы по внутридомовым инженерным сетям и сантехническому оборудованию (монтаж, обслуживание, демонтаж)
<p><br>
<p><b>Цех №3 Сосновый Бор</b>
<p><br>
<p>Тел. 4-23-76
<p><br>
<p>Внутренние ремонтно-монтажные сантехнические работы;
<p><br>
</h2>

<div class="library">

<img src="img/torg_7/01.jpg" width="350">
<img src="img/torg_7/02.jpg" width="350">
<img src="img/torg_7/03.jpg" width="350">
<img src="img/torg_7/04.jpg" width="350">

</div>

<p><br>
<p><hr>

<br><h1><b>Водопровод и канализация</b></h1>
<h2>

<br><b>ВКХ </b> (все виды работ по наружным сетям)
<p>
<br><b>Начальник ВКХ Марселеев Анатолий Иванович тел. 2-13-79</b>
<p><br>

<p>Участок водоснабжения: 2-13-76
<p>Участок водоотделения: 2-12-42
<p>Проливная станция: 5-88-24, 2-32-24
<p><br>
<p>1.	Установка (замена) приборов учета воды по частному сектору и юридическим лицам;
<p>2.	Поверка и ремонт приборов учета воды (ф 15-50 мм);
<p>3.	Поверка манометров технических;
<p>4.	Прокладка (замена) сетей водопровода;
<p>5.	Прокладка (замена) сетей канализации;
<p>6.	Устройство выгребных ям:
<p>7.	Прочистка и гидродинамическая промывка канализационных сетей автомобилем КО -512;
<p>8.	Откатка и вывоз стоков;
<p>9.	Устранение аварийных ситуаций на сетях ВиК;
<p>10.	ППР артскважин.
</h2>
<p><br>

<div class="library">

<img src="img/torg_7/05.jpg" width="350">
<img src="img/torg_7/06.jpg" width="350">
<img src="img/torg_7/07.jpg" width="350">
<img src="img/torg_7/08.jpg" width="350">

</div>

<p><br>
<p><hr>
<p><br>


<h1><b> Цех по обслуживанию т/сетей </b></h1>
<p><br>

<h2>
<p>Тел. 3-36-46
<p><br>
<p>Аварийно-восстановительное обслуживание наружных тепловых сетей;
<p>Прокладка/замена наружных тепловых сетей;
<p>Проведение гидравлических испытаний и промывка тепловых сетей и узлов ввода;
<p>Выдача технических условий на теплоснабжение;
<p><br>

<div class="library">

<img src="img/torg_7/09.jpg" width="350">
<img src="img/torg_7/10.jpg" width="350">
<img src="img/torg_7/11.jpg" width="350">
<img src="img/torg_7/12.jpg" width="350">

</div>

<p><br>
<p><hr>
<p><br>

</h2>

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 	

</body>
</html>



