<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_left_torg.php";
?>	

<div class="content_left_torg">
<!-- <img src="img/torg_0.jpg">

<p>


<a href="Upravlenie2.php"> <div class="torg-nazad"><span class="torg">назад</span></div> </a>

<div class="torg-name"><span class="torg">Автосервис</span></div> -->

<br><h1><b>Участок технического обслуживания</b></h1>

<h2>

<br><p><strong>Начальник - Войтюховский Сергей Викторович тел.- факс 4-19-62</strong>
<br>
<br><p>Номера тел. для справок; 8 02342 3-16-60, 7-26-74, 4-19-62
<br>
<br><p>Уважаемые автовладельцы, руководители  предприятий и организаций! 
<p><br>
<br><p><b>Участок технического обслуживания КЖУП "Светочь" г. Светлогорск ул.Свердлова 2а проводит следующие виды работ:</b>
<p><br>
<br><p>1. Ремонт и техническое обслуживание легковых автомобилей всех марок, в том числе автомобилей Российского производства; ВАЗ, ГАЗ(Газель, Соболь) УАЗ
<br><p>2. Диагностические работы
<br><p>3. Ремонт двигателя, подвески
<br><p>4. Проверка и регулировка света фар
<br><p>5. Шиномонтажные работы, балансировка колес
<br><p>6. Проверка и регулировка СО, СН, дымности
<br><p>7. Проверка эффективности работы тормозной системы на тормозном стенде
<br><p>8. Мойка автомобилей, двигателя, уборка салона
<br><p>9. Проведение государственного технического осмотра транспортных средств категорий М1, М2, N1, O1, L3, L4, L5
<br><p>10. Платная стоянка. 
<br><p>11 Услуги автоэлектрика, компьютерная диагностика.              
<br><p>12.Сварочные работы.
<br><p>13. Кузовные работы.
<br>
<br><p>Работы производятся с использованием запчастей заказчика или исполнителя.

<br><p>Оплата по наличному и безналичному расчету по факту выполненных работ.
<br>
<br>
</p></h2>


<div class="library">

<img src="img/torg_11/01.jpg" width="350">
<img src="img/torg_11/02.jpg" width="350">
<img src="img/torg_11/03.jpg" width="350">
<img src="img/torg_11/04.jpg" width="350">
<img src="img/torg_11/05.jpg" width="350">
<img src="img/torg_11/06.jpg" width="350">
<img src="img/torg_11/07.jpg" width="350">
<img src="img/torg_11/08.jpg" width="350">

</div>


</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 	

</body>
</html>



