<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_left_torg.php";
?>	

<div class="content_left_torg">


<!-- <img src="img/torg_0.jpg">

<p>


<a href="Upravlenie2.php"> <div class="torg-nazad"><span class="torg">назад</span></div> </a>

<div class="torg-name"><span class="torg">Электромонтажные работы</span></div> -->


<br><h1><b>Электромонтажные работы</b></h1>

<br>
<h2>
<p><b>Электроцех</b>


<br><b>Начальник электроцеха Савицкий Евгений Викторович тел. 5-04-70</b>
<p><br>
<h2>
<p>Обследование и выявление причин неисправностей в электросети квартиры
<p>Монтаж/демонтаж выключателей, розеток открытой и скрытой электропроводки, блоков выключатель + переключатель + розетка, электрических звонков. 
<p>Монтаж/демонтаж люстр, бра, светильников с люминесцентными, галогенными, светодиодными и лампами накаливания.
<p>Прокладка кабеля с пробивкой борозд в стенах, а так же открыто в кабель-каналах.
<p>Замена и установка автоматических выключателей, устройств защитного отключения, дифференциальных автоматов, пакетных выключателей.
<p>Перенос розеток, выключателей.
<p>Установка щитка для электросчетчика.
<p>Замена и ремонт электропроводки в квартире с предоставлением последующей документации.
<p>Электромонтажные работы.
<p><br>
<p>Услуги по ремонту двигателей (полная перемотка обмотки статора)
<p><br>
<p>Ремонт электроинструмента (перфораторы, дрели и др.)
<p>Ремонт электродвигателей.
<p><br>
</h2>


<div class="library">

<img src="img/torg_10/01.jpg" width="350">
<img src="img/torg_10/03.jpg" width="350">
<img src="img/torg_10/02.jpg" width="350">
<img src="img/torg_10/04.jpg" width="350">

</div>

<p><br>
<p><hr>
<p><br>
<p><h1><b>Услуги высоковольтовой лаборатории</b></h1>
<p><br>
<h2>
<p><b>Заведующий высоковольтной лабораторией Полетаев Сергей Геннадьевич, тел. 3-11-04</b>

<p><br>
<p>Измерение сопротивления изоляции кабельных линий и осветительной электропроводки
<p>Проверка наличия цепи между заземлителями и заземляющими элементами
<p>Измерение полного сопротивления цепи фаза-нуль.
<p>Измерение сопротивления заземления заземляющих устройств.
<p>Фазировка линии.
<p>Испытание автоматических выключателей
<p>Испытание устройств защитного отключения (УЗО)
<p>Полный пакет документов для допуска электропроводки в «Энергонадзор»
<p><br>
<p><b>Высоковольтные испытания:</b>
<p><br>
<p>Испытание электроизолирующих перчаток, бот, галош
<p>Испытание электроинструмента ручного изолированного 
<p>Испытание указателей высокого и низкого напряжения (УВН, УНН)
<p>Испытание электроизолирующих клещей, штанг
<p>Испытание трансформаторного масла
</h2>
<p><br>

<div class="library">

<img src="img/torg_10/05.jpg" width="350">
<img src="img/torg_10/06.jpg" width="350">

</div>

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 	

</body>
</html>



