<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_left_info.php";
?>  

<div class="content_left">
    <br>
    <br>
    <h1 style="text-align:center;">
        <b>ТИПОВЫЕ ПУБЛИЧНЫЕ ДОГОВОРА НА ОКАЗАНИЕ ЖИЛИЩНО-КОММУНАЛЬНЫХ УСЛУГ</b>
    </h1>
    <br>
    
    <h2>
        <p>
            <b>Публичный договор</b>
        </p>
        <br>
        <p>
            В соответствии со ст.396 Гражданского Кодекса Республики Беларусь публичный договор является одним из видов договоров, в соответствии с которым одна сторона принимает на себя обязательство по оказанию услуг в отношении неопределенного круга лиц, обратившихся с запросом на предоставление данных услуг.
        </p>
        <br>
        <p>
            Публичный договор не требует оформления на бумаге и его последующего подписания сторонами, обладает юридической силой в силу совершения сторонами определенных действий, указывающих на их волеизъявление вступить в договорные отношения.
        </p>
        <br>
        <p>
            В частности, публикация (размещение) текста публичного договора на официальном сайте компании является публичным предложением (офертой) компании, адресованным широкому кругу лиц с целью оказания определенных видов услуг (п.2. ст.407 Гражданского Кодекса Республики Беларусь).
        </p>
        <br>
        <p>
            Фактом, подтверждающим заключение публичного договора со стороны потребителя услуг, является оформление им заявки на предоставление услуг и их последующая оплата (п.3 ст.408 Гражданского Кодекса Республики Беларусь).
        </p>
        <br>
        <p>
            Публичный договор, совершенный в вышеописанном порядке, считается заключенным в простой письменной форме (п.2, п.3 ст.404 и п.3 ст.408 Гражданского Кодекса Республики Беларусь), и соответственно не требует оформления на бумаге и обладает полной юридической силой.
        </p>
        <br>
        <br>
        <p>
            <b>ПОСТАНОВЛЕНИЕ СОВЕТА МИНИСТРОВ РЕСПУБЛИКИ БЕЛАРУСЬ</b>
        </p>
        <p>
            27 января 2009 г. № 99
        </p>
        <p>
            <a href="https://pravo.by/document/?guid=3871&p0=C20900099">
                <b>О мерах по реализации Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг»</b>
            </a>
        </p>
    </h2>
    
    <br>
    <br>
    <h1 style="text-align:center;">
        <b>ПЕРЕЧЕНЬ ТИПОВЫХ ПУБЛИЧНЫХ ДОГОВОРОВ НА ОКАЗАНИЕ ЖИЛИЩНО-КОММУНАЛЬНЫХ УСЛУГ</b>
    </h1>
    <br>
    
    <h2>
        <p>
            <a 
                href="https://drive.google.com/file/d/1kllgqNTwANhMWF-6_RmknB-TtoPjlxV3/view"
                target="_blank">
                <b>Типовой договор на оказание услуги по техническому обслуживанию жилого дома</b>
            </a>
        </p>
        <br>
        <p>
            <a 
                href="https://drive.google.com/file/d/1-ypHARpxXQMJbaT52S8e4LVZg4gKpB1-/view"
                target="_blank">
                <b>Типовой договор на оказание услуги по обращению с твердыми коммунальными отходами</b>
            </a>
        </p>
        <br>
        <p>
            <a 
                href="https://drive.google.com/file/d/1t6Nxt97XTjPpeceZW-C6YsmYWiT4WeGp/view"
                target="_blank">
                <b>Типовой договор на оказание услуги по санитарному содержанию вспомогательных помещений жилого дома</b>
            </a>
        </p>
        <br>
        <p>
            <a 
                href="https://drive.google.com/file/d/1oY1-4y9R0fa0tMuRFgokzaFen-l2HC5S/view"
                target="_blank">
                <b>Типовой договор на управление общим имуществом совместного домовладения </b>
            </a>
        </p>
        <br>
        <p>
            <a 
                href="https://drive.google.com/file/d/1ZSI4mLMb7h8UnuinGEEwuOw7Ht-5XcOx/view"
                target="_blank">
                <b>Типовой договор на оказание услуг по теплоснабжению для нужд отопления и (или)горячего водоснабжения </b>
            </a>
        </p>
        <br>
        <p>
            <a 
                href="https://drive.google.com/file/d/1o6nry8yndh5sMCr_1eeS5GSM24xYsTZs/view"
                target="_blank">
                <b>Типовой договор на оказание услуги водоснабжения и (или) водоотведения (канализации)</b>
            </a>
        </p>
        <br>
        <p>
            <a 
                href="https://drive.google.com/file/d/1iXfk8ngP3wzdI1MpkvYFJvXVg-HMKS0y/view"
                target="_blank">
                <b>Типовой договор на оказание услуги водоснабжения из водоразборной колонки</b>
            </a>
        </p>
        <br>
        
        
        
    </h2>
    
</div>

<?php
include "footer_top.php";
?> 


<?php
include "footer.php";
?> 