<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<script>
//  function collapsElement(id) {
//  if ( document.getElementById(id).style.display != "none" ) {
//  document.getElementById(id).style.display = 'none';
//  }
//  else {
//  document.getElementById(id).style.display = '';
//  }
//  }
</script>



 <script language="JavaScript" type="text/javascript">
 /*<![CDATA[*/
 var s=[],s_timer=[];
 function show(id,h,spd)
 { s[id]= s[id]==spd? -spd : spd;
 s_timer[id]=setTimeout(function() {
 var obj=document.getElementById(id);
 if(obj.offsetHeight+s[id]>=h){obj.style.height=h+"px";obj.style.overflow="auto";}
 else if(obj.offsetHeight+s[id]<=0){obj.style.height=0+"px";obj.style.display="none";}
 else {obj.style.height=(obj.offsetHeight+s[id])+"px";
 obj.style.overflow="hidden";
 obj.style.display="block";
 setTimeout(arguments.callee, 10);
 }
 }, 10);
 }
 /*]]>*/
 </script>


<?php
include "menu_top.php";
?>	


<?php
include "menu_left_info.php";
?>  

<div class="content_left">

<br>
<h2>

<!-- ----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- -->


<div><a href="#open31" onclick="show('hidden_31',1200,5)">31. Просьба выполнить работы по устройству пешеходного тротуара от ж.д. №45 м-на "Первомайский" к пешеходному переходу по ул. Калинина. </div> 
<div id=hidden_31 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
</span></a>
<p><br><b>Ответ:</b>
<p><br>

<img src="img/2019-04-16/otvet31+.jpg" width="700">
<p><br>
<img src="img/2019-04-16/01.jpg" width="700">
<p><br>
<img src="img/2019-04-16/02.jpg" width="700">

<p><br>
</div>
<p><br>



<!-- ----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- -->


<div><a href="#open30" onclick="show('hidden_30',280,5)">30. Что необходимо для перерасчета платы за некоторые виды коммунальных услуг? </div> 
<div id=hidden_30 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
</span></a>
<p><br><b>Ответ:</b>
<p><br>
В соответствии с постановлением Совета Министров Республики Беларусь от 16 декабря 2005 г. № 1466 «Об утверждении Положения о порядке перерасчетов платы за некоторые виды коммунальных услуг и приостановления (возобновления) предоставления коммунальных услуг» в перечень оснований и необходимых документов для проведения перерасчета платы за коммунальные услуги входит проживание по договорам найма жилого помещения частного жилищного фонда граждан, поднайма жилого помещения государственного жилищного фонда. Предоставляется справка для перерасчета платы за некоторые виды коммунальных услуг, выдаваемая на основании зарегистрированного в установленном порядке договора найма жилого помещения частного жилищного фонда граждан, поднайма жилого помещения государственного жилищного фонда организацией, производящей начисление платы за коммунальные услуги по месту фактического проживания (приложение 1 к Положению). За получением справки о перерасчете за коммунальные услуги следует обратиться в организацию, осуществляющую начисление платы по месту фактического пребывания.

<p><br>


<p><br>
</div>
<p><br>

<!-- ----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- -->


<div><a href="#open29" onclick="show('hidden_29',220,5)">29. Я проживаю за пределами Республики Беларусь, оставаясь зарегистрированным в Светлогорске. Каким образом я могу выписаться? </div> 
<div id=hidden_29 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
</span></a>
<p><br><b>Ответ:</b>
<p><br>
В Вашем случае для того, чтобы сняться с регистрационного учета (выписаться), необходимо оформить паспорт для выезда за границу на постоянное место жительства, обратившись в Посольство Беларуси в той стране, где Вы в настоящее время находитесь. Допускается второй вариант: ваши близкие родственники могут снять Вас с регистрационного учета на основании решения суда.
 
<p><br>

Официальный сайт Министерства внутренних дел Республики Беларусь: http://mvd.gov.by/ru/main.aspx?guid=203573, 13.11.2017

<p><br>


<p><br>
</div>
<p><br>


<!-- ----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- -->


<div><a href="#open28" onclick="show('hidden_28',450,5)">28. Кормление бездомных животных на дворовой территории </div> 
<div id=hidden_28 style="display:none;width:720px;background-color:#fdfcee">
<p><br>



</span></a>

<b>Вопрос:</b>
<p><br>
Здравствуйте! Я живу на первом этаже многоквартирного жилого дома. Мои соседи регулярно подкармливают бездомных животных под окнами моей квартиры. Подскажите какие меры могут принять к моей соседке работники эксплуатирующей организации, и по какой статье административного кодекса ее могут привлечь к ответственности.
<p><br><b>Ответ:</b>
<p><br>
Здравствуйте. Согласно п. 7.2, 7.5 Правил пользования жилыми помещениями, содержания жилых и вспомогательных помещений, утвержденных Постановлением Совета Министров Республики Беларусь от 21.05.2013 № 399, граждане, проживающие в жилых помещениях, обязаны:
<p><br>
<p>- соблюдать установленные для проживания санитарно-эпидемиологические и технические требования, правила пожарной безопасности, требования настоящих Правил и иные требования, установленные законодательством;
<p>- содержать в чистоте и порядке жилые помещения, включая подсобные, балконы и лоджии, не сорить в кабинах лифтов, вспомогательных помещениях жилых домов и на придомовой территории;
<p><br>
Кроме того, гражданам в жилом доме запрещаются действия (бездействие), приводящие к порче жилых и вспомогательных помещений, нарушению условий проживания граждан в других жилых помещениях, а также препятствующие осуществлению прав и законных интересов других граждан и организаций (п. 16.1 Правил).
Таким образом, Ваши соседи допускает нарушение Правил пользования жилыми посещениями.
<p><br>
Эксплуатирующая организация обязана по вашему заявлению провести проверку и составить в отношении Ваших соседей протоколы по ст. 21.16 Кодекса Республики Беларусь об административных правонарушениях. Затем эти протоколы будут переданы в суд для привлечения Ваших соседей к административной ответственности.
<p><br>

Источник:   <a  href="http://gkx.by/faq/129-pravilapom"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>

<p><br>


<p><br>
</div>
<p><br>


<!-- ----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- -->


<div><a href="#open27" onclick="show('hidden_27',650,5)">27. Для чего необходимо проводить поверку индивидуальных приборов учета воды (водомеров)? </div> 
<div id=hidden_27 style="display:none;width:720px;background-color:#fdfcee">
<p><br>



</span></a>


Все индивидуальные приборы учета, по которым производятся расчеты с потребителями,  в обязательном порядке должны проходить   поверку.
Поверку средств измерений проводят с целью установления их соответствия  метрологическим требованиям, установленным нормативными документами, признания средств измерений пригодными к их дальнейшему применению. Сроки прохождения метрологической поверки  и сроки их эксплуатации указаны  в паспортах на приборы учета. 
<p><br>В связи с тем, что у большого количества индивидуальных приборов учета воды, установленных в квартирах граждан,  закончился межповерочный период (4-5 лет)  необходимо произвести их поверку.
<p><br>С 1 июня 2009г. КЖУП «Светочь» ввело  в эксплуатацию проливную метрологическую   станцию (город Светлогорск, улица Авиационная, 70).  
<p><br>Работниками цеха водопроводно-канализационного хозяйства КЖУП «Светочь» производится снятие  индивидуальных приборов учета воды, установленных в квартирах на поверку. Расходы, связанные с демонтажем приборов на поверку, метрологической поверкой, монтажом после поверки  несет водоснабжающая организация. Поверка приборов проводится в течение 60 дней. В этот период расчет платы за воду производится  по среднему расходу  воды за предыдущие два месяца.  После поверки выдается заключение о пригодности или непригодности приборов учета к дальнейшей эксплуатации. 
<p><br>В случае непригодности индивидуальных приборов учета  замена  на новые приборы производится за счет потребителя.  
Все индивидуальные приборы учёта воды, не прошедшие государственную поверку в установленные сроки в соответствии с «Правилами пользования централизованными системами водоснабжения, водоотведения (канализации) в населённых пунктах Республики Беларусь», а также признанные непригодными к дальнейшей эксплуатации, снимаются с коммерческого расчета, при этом начисление платы в данном случае будет  производиться  по нормам водопотребления и тарифам, обеспечивающим полное возмещение экономически обоснованных затрат на их оказание.
<p><br>Согласно ГОСРЕЕСТРУ средств измерений Республики Беларусь на коммерческий учёт принимаются индивидуальные приборы учёта следующей марки: 
SENSUS;    ПремексБел;     Струмень Гран;     Струмень;      BIP-M;     Бетар Восток;  Бетар;    Белценнер;   Zener.
<p><br>Все прочие водомеры не указанные в этом перечне подлежат безусловной замене за счет потребителя. 
<p><br>Заявку для проведения обязательной государственной поверки необходимо подавать по телефонам:
<p><br>5-88-24   8:00-13:00  14:00-17:00 (рабочие дни),
<p><br>2-32-18    8:00-13:00  14:00-20:00 (ежедневно) 
<p><br>При подаче заявки необходимо сообщить марку счётчика и год выпуска. Данную информацию можно получить из техпаспорта водомера либо на табло водомера.



<p><br>


<p><br>
</div>
<p><br>


<!-- ----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------- -->





<div><a href="#open26" onclick="show('hidden_26',1300,5)">26. В связи с многочисленными обращениями граждан - владельцев частных жилых домов по вопросу обращения с твердыми коммунальными отходами, разъясняем. </div> 
<div id=hidden_26 style="display:none;width:720px;background-color:#fdfcee">
<p><br>



</span></a>

<p><br>
В конце прошлого года жители сектора индивидуальной застройки в г. Светлогорске  получили такие же квитанции за коммунальные услуги, как и в многоквартирных  жилых домах, что связано с переходом на единую общереспубликанскую информационную систему расчетов за потребленные жилищно-коммунальные и другие услуги. Перемены сразу же привели к росту недовольных. Если раньше в частном секторе за каждую услугу платили отдельно и народ «экономил» на вывозе мусора, аргументировав тем, что нет договора, то теперь эту услугу стало сложно игнорировать. Она вписана в общую жировку вместе со всеми остальными. 
<p><br>
У многих стал возникать вопрос: А почему я должна (или должен) платить за то, чем не пользуюсь? - Бумагу, пластик и металл мы сдаем в заготовительные пункты, а растительность идет в компост. Ничего лишнего не остается.
Но для коммунальников такая позиция не повод для освобождения от начислений за вывоз и утилизацию отходов. Это обязательная услуга, которая регламентирована жилищно-коммунальным законодательством. Но у некоторых жителей желание найти лазейку уж очень велико.
<p><br>
Если потребитель хочет отказаться от услуги на основании того, что кто-то, кто зарегистрирован на его жилой площади, там не живет, работники жилищно-коммунального хозяйства готовы пойти навстречу, но должны знать, куда тот человек переехал, чтобы начислить ему сумму по другому адресу. Если он вообще уехал из города на длительный срок, должны быть подтверждающие этот факт документы. Так требует закон.
В соответствии с решением Светлогорского районного исполнительного комитета от 27.07.2009 № 1185 норма образования коммунальных отходов неблагоустроенного жилого здания, находящегося в собственности граждан 2 кубических метра в год на 1 человека. 
<p><br>
<!-- <img src="img/news04.04.17_02.jpg" width="700">  -->
<p><br>
На сегодняшний день решением Гомельского областного исполнительного комитета от 23.03.2016 № 255 «О некоторых вопросах установления фиксированных тарифов на услуги по обращению с твердыми коммунальными отходами, оказываемые населению» установлены предельно допустимые тарифы (цены) на жилищно-коммунальные услуги и размеры возмещения расходов организаций, осуществляющих эксплуатацию жилищного фонда и (или) предоставляющих жилищно-коммунальные услуги: субсидируемый государством тариф (цена) – 5,6655 руб. за 1 м3.
<p><br>
Следовательно, граждане, проживающие или имеющие в собственности индивидуальные жилые дома, обязаны заключить с организацией жилищно-коммунального хозяйства договоры на оказание услуги по вывозу и обезвреживанию твердых бытовых отходов и производить регулярную оплату за вывоз (п. 52, гл. 12 Положения о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, утвержденного постановлением Совета Министров Республики Беларусь 12.06.2014 № 571) по следующим основаниям: 
<p><br>
<p>- свои отходы потребления граждане обязаны размещать в санкционированных местах временного хранения (свалка ТКО по г. Светлогорску);
<p><br>
<p>- услуга по вывозу и обезвреживанию твердых бытовых отходов является основной жилищно-коммунальной услугой, у КЖУП «Светочь» отсутствует техническая возможность, на практике, не оказывать названную услугу конкретному потребителю и при этом лишить его фактической возможности пользоваться этой услугой;
<p><br>
В связи с тем, что граждане, проживающие в частном секторе, зачастую используют контейнерные площадки не по назначению, складируя вокруг площадки отходы, не подлежащие централизованному сбору, что влечет за собой штрафные санкции со стороны контролирующих органов, КЖУП «Светочь» приняло решение о приобретении новой специализированной техники для сбора ТКО в частном секторе и демонтаже контейнерных площадок. 
В настоящее время разрабатывается график вывоза отходов, с указанием конкретного дня и времени, который будет опубликован на сайте нашего предприятия позднее.   
<p><br>
<p><br>


<p><b>Приложение
<p>к Инструкции по организации
<p>раздельного сбора (сбора),
<p>хранения и перевозки
<p>коммунальных отходов</b>


<p><br>
Рекомендуемый перечень исключенных коммунальных отходов, поступающих от населения:
<p><br>1. Отходы, которые по своему виду, количеству и параметрам не могут собираться в контейнеры, предусмотренные для сбора:
<p><br>1.1. отходы от обслуживания земельных участков, предоставленных или переданных для строительства и (или) обслуживания жилого дома, ведения личного подсобного хозяйства и (или) огородничества, в том числе отходы от обрезки (рубки) зеленых насаждений, содержания и убоя скота, сезонной санитарной уборки
<p><br>1.2. строительные отходы
<p><br>1.3. крупногабаритные отходы, лом черных и цветных металлов
<p><br>1.4. автомобильные шины
<p><br>1.5. жидкие коммунальные отходы от неканализованных объектов, шлам
<p><br>2. Отходы, содержащие в своем составе вещества, обладающие каким-либо опасным свойством или их совокупностью:
<p><br>2.1. отходы, содержащие минеральные масла, горюче-смазочные материалы, пиротехнические средства
<p><br>2.2. краски, лаки, растворители, чистящие средства и другие средства бытовой химии, неочищенная тара из-под них
<p><br>2.3. отходы, содержащие токсичные вещества и вещества с высокой реакционной способностью: тяжелые металлы, галогенные соединения, кислоты, щелочи, соли, ароматические углеводороды (аккумуляторы, элементы электропитания, ртутные, люминесцентные, энергоэкономные лампы, термометры, фотохимикаты, кинескопы и другие элементы радиоэлектронной аппаратуры, аэрозольные баллончики и другое), средства для борьбы с сорняками, вредителями растений, грызунами, паразитами и тара из-под них
<p><br>2.4. лекарственные средства и их отходы.

<p><br>
</div>
<p><br>

<div><a href="#open25" onclick="show('hidden_25',530,5)">25. Почему коммунальниками отключается свет в индивидуальных подвальных ячейках? </div> 
<div id=hidden_25 style="display:none;width:720px;background-color:#fdfcee">
<p><br>



</span></a>

<p><br>
В связи с многочисленными вопросами граждан о причинах отключения индивидуальных подвальных  ячеек в жилых домах, поясняем следующее.
С вступлением в силу с 1 января 2016 года Указа Президента Республики Беларусь от 31 декабря 2015 года № 535 «О предоставлении жилищно-коммунальных услуг» изменился состав основных жилищно-коммунальных услуг.
<p><br>
Дополнительно в извещениях на оплату жилищно-коммунальных услуг появилась строчка -  плата за освещение мест общего пользования.
Указом Президента Республики Беларусь от 23.03.2016 №107 «Об оплате жилищно-коммунальных услуг, оказываемых населению» (с дополнениями и изменениями) установлены предельно допустимые тарифы (цены) на жилищно-коммунальные услуги и размеры возмещения расходов организаций, осуществляющих эксплуатацию жилищного фонда и (или) предоставляющих жилищно-коммунальные услуги, на электроэнергию, потребляемую на освещение вспомогательных помещений и работу оборудования в многоквартирных жилых домах, в размере 0,39 рубля на одного проживающего в месяц. Как правило, данная сумма не обеспечивает полное возмещение затрат на освещение вспомогательных помещений многоквартирных жилых домов.
<p><br>
Указами Президента Республики Беларусь от 31.12.2015 №535 «О предоставлении жилищно-коммунальных услуг» и от 23 марта 2016 года №107 «Об оплате жилищно-коммунальных услуг, оказываемых населению» предусмотрено возмещение расходов на электроэнергию потребляемую на освещение вспомогательных помещений и работу оборудования. 	Согласно Жилищному кодексу Республики Беларусь от 28 августа 2012 года №428-3, вспомогательными считаются помещения, расположенные внутри блокированного либо многоквартирного жилого дома вне квартир, предназначенные для обеспечения эксплуатации жилого дома (вестибюль, коридор, галерея, лестничные марши и площадки, лифтовые холлы и другие помещения). Индивидуальные подвальные ячейки не являются вспомогательными помещениями. 
<p><br>
На основании вышеизложенного, руководствуясь письмом Государственного объединения «Жилищно-коммунальное хозяйство Гомельской области» от 30.09.2016 №02-33/144 об отключении выявленного осветительного оборудования, подключенного в подвальных помещениях от приборов учета электроэнергии, потребляемой на освещение вспомогательных помещений, ведется плановое отключение освещение индивидуальных подвальных ячеек в многоквартирных жилых домах, в которых не обеспечивается полное возмещение затрат на освещение вспомогательных помещений жилого дома.
<p><br>
Собственники индивидуальных подвальных ячеек могут обратиться в КЖУП «Светочь» (ул. Социалистическая, д. 54, каб. 204) с заявлением на выдачу технических условий на электроснабжение данных ячеек, с установкой электросчетчика.

<p><br>
</div>


<p><br>


<div><a href="#open24" onclick="show('hidden_24',400,5)">24. Через полгода вступаю в наследство (а именно - в права на приватизированную квартиру) и хотелось бы узнать, кто должен вносить плату за жилищно-коммунальные услуги и по каким тарифам будет осуществляться начисление платы за это время? </div> 
<div id=hidden_24 style="display:none;width:720px;background-color:#fdfcee">
<p><br>


</span></a>


Согласно пункту 13 Положения о порядке расчета и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, утвержденного постановлением Совета Министров Республики Беларусь от 12 июня 2014г. № 571 (далее – Положение), в случае принятия наследства задолженность по плате за жилищно-коммунальные услуги и (или) плате за пользование жилым помещением погашают наследники в порядке, установленном в статье 1086 Гражданского кодекса Республики Беларусь. 

<p><br>
При этом плата за жилищно-коммунальные услуги, подлежащая внесению наследниками, принявшими жилое помещение в составе наследства, рассчитывается по субсидируемым тарифам для населения без начисления пеней до получения свидетельства о праве на наследство, но не более шести месяцев со дня открытия наследства.

<p><br>
Согласно статье 1086 Гражданского кодекса Республики Беларусь каждый из наследников, принявших наследство, отвечает по долгам наследодателя в пределах стоимости перешедшего к нему имущества.

<p><br>
Обязанностью собственника жилого помещения является внесение платы за жилищно-коммунальные услуги, в том числе за капитальный ремонт (статьи 29, 31 Жилищного кодекса Республики Беларусь).

<p><br>
Учитывая вышеизложенное, обязанностью (долгом) собственника жилого помещения является внесение платы за жилищно-коммунальные услуги, в том числе и за капитальный ремонт. После смерти собственника жилого помещения данная обязанность (долг) переходит в соответствии с нормами действующего законодательства к его наследникам.

<p><br>
Кроме того, услуги по техническому обслуживанию жилого дома, отоплению жилого помещения оказываются организациями независимо от количества человек, проживающих в жилом помещении.

<p><br>
Таким образом, Вы, как наследник жилого помещения, должны внести плату за жилищно-коммунальные услуги.



<p><br>
</div>

<p><br>

<div><a href="#open23" onclick="show('hidden_23',600,5)">23. Имеет ли право предприятие жилищно-коммунального хозяйство отключить мне электроэнергию на квартиру за наличие задолженности за другие жилищно-коммунальные услуги? </div> 
<div id=hidden_23 style="display:none;width:720px;background-color:#fdfcee">
<p><br>


</span></a>

Согласно пункту 27 статьи 1 Жилищного кодекса Республики Беларусь к коммунальным услугам относятся:  горячее и холодное водоснабжение, водоотведение (канализация), газо-, электро-, теплоснабжение, пользование лифтом, вывоз, обезвреживание и переработка твердых коммунальных отходов.
<p><br>
В соответствии с частью первой статьи 16 Закона Республики Беларусь «О защите прав потребителей жилищно-коммунальных услуг» коммунальные услуги оказываются исполнителем потребителю постоянно, за исключением перерывов, предусмотренных частью второй настоящей статьи, а в отношении электроснабжения - за исключением перерывов, предусмотренных законодательными актами.
Вместе с тем, организации системы жилищно-коммунального хозяйства не являются организациями, осуществляющими предоставление услуги электроснабжения, но являются исполнителями основной жилищно-коммунальной услуги – техническое обслуживание жилого дома. 
<p><br>
Согласно типовому договору на оказание услуг по техническому обслуживанию жилого дома, вывозу, обезвреживанию и переработке твердых коммунальных отходов и пользованию лифтом, утвержденному постановлением Совета Министров Республики Беларусь от 27 января 2009 г. № 99 "О мерах по реализации Закона Республики Беларусь "О защите прав потребителей жилищно-коммунальных услуг" (далее – типовой договор), исполнитель обязан производить в соответствии с требованиями технических нормативных правовых актов техническое обслуживание общего имущества и обеспечивать его содержание в исправном состоянии, в том числе – инженерных систем электроснабжения (сетей электроснабжения от вводного распределительного устройства до этажного (квартирного)  электрощитка, отключающей и защитной аппаратуры подачи электроэнергии в квартиру).
Таким образом, содержание систем электроснабжения входит в объем услуг, предоставляемых организациями системы жилищно-коммунального хозяйства.
<p><br>
При этом согласно подпункту 4.2 указанного типового договора исполнитель вправе в случае наличия задолженности Потребителя по плате за услуги по техническому обслуживанию жилого дома, вывозу, обезвреживанию и переработке твердых  коммунальных  отходов, пользованию лифтом в порядке, установленном законодательством,  принимать  меры к ее взысканию, а также уменьшать объем предоставляемых услуг до полного погашения задолженности Потребителем.
<p><br>
Указанный типовой договор является публичным. Согласно пункту 4 статьи 396 Гражданского кодекса Республики Беларусь в случаях, предусмотренных законодательными актами, Правительство Республики Беларусь может издавать правила, обязательные для сторон при заключении и исполнении публичных договоров (типовые договоры, положения и т.п.), если иное не установлено Президентом Республики Беларусь.
Учитывая вышеизложенное, организации системы жилищно-коммунального хозяйства в соответствии с положениями типового договора вправе уменьшать объем предоставляемых услуг по техническому обслуживанию жилого дома посредством не осуществления отдельных видов работ, в частности – обслуживания инженерных систем электроснабжения (сетей электроснабжения от вводного распределительного устройства до этажного (квартирного)  электрощитка, отключающей и защитной аппаратуры подачи электроэнергии в квартиру).
<p><br>

Начальник отдела юридической работы 
и кадров Министерства жилищно-
коммунального хозяйства 
<p>Кухарчик Н.А.
28.08.2014



<p><br>
</div>

<p><br>


<div><a href="#open22" onclick="show('hidden_22',300,5)">22. Кто будет оплачивать устранение повреждений в результате актов вандализма? </div> 
<div id=hidden_22 style="display:none;width:720px;background-color:#fdfcee">
<p><br>


</span></a>

Согласно п. 1.6 Указа Президента Республики Беларусь от 31.12.2015 № 535 "О предоставлении жилищно-коммунальных услуг" при выявлении повреждений вспомогательных помещений многоквартирного жилого дома, в том числе в результате актов вандального характера, либо надписей и (или) изображений непристойного характера в ходе проведения общих осмотров жилого дома организация, осуществляющая эксплуатацию жилищного фонда и (или) предоставляющая жилищно-коммунальные услуги, обязана в течение 5 рабочих дней уведомить уполномоченное лицо по управлению общим имуществом, товарищество собственников либо организацию застройщиков (за исключением товариществ собственников либо организаций застройщиков, самостоятельно осуществляющих эксплуатацию жилищного фонда) для принятия соответствующих мер.
<p><br>
Устранение указанных в части первой настоящего подпункта повреждений, надписей и (или) изображений и приведение вспомогательных помещений многоквартирного жилого дома в соответствие с обязательными для соблюдения требованиями технических нормативных правовых актов осуществляются в течение месяца после выявления либо получения уведомления о выявлении этих повреждений, надписей и (или) изображений.
<p><br>
Плата за текущий ремонт, произведенный в целях устранения указанных в части первой настоящего подпункта повреждений, надписей и (или) изображений, вносится потребителями для возмещения фактических затрат по текущему ремонту соразмерно общей площади принадлежащих потребителям или занимаемых ими жилых и (или) нежилых помещений без заключения договоров на оказание услуг по текущему ремонту жилого дома.


<p><br>
</div>


<p><br>



<div><a href="#open21" onclick="show('hidden_21',260,5)">21. Каким документом на сегодняшний день регламентирована периодичность уборка мест общего пользования?</div> 
<div id=hidden_21 style="display:none;width:720px;background-color:#fdfcee">
<p><br>


</span></a>

Здравствуйте. Ранее существовала инструкция, согласно которой сухую уборку в подъезде делали не реже двух раз в неделю, влажную с дезинфекцией — раз в две недели. В текущем году изменился перечень основных жилищно-коммунальных услуг, в результате чего услуга по санитарному содержанию вспомогательных помещений была исключена из технического обслуживания и стала самостоятельной и отдельно оплачиваемой. Тариф на нее рассчитывается исходя из количества зарегистрированных в квартире жильцов и составляет 53 копейки (с человека в месяц). Иными словами, если в доме зарегистрированы 100 человек, то в месяц за уборку ЖЭУ получит 53 рубля (530 тысяч старыми деньгами).
<p><br>
ЖЭУ будут самостоятельно определять периодичность и виды работ, исходя из имеющихся средств на эти цели, то есть отчислений жильцов. Надо учитывать и то, что в стоимость услуги закладываются зарплата дворников, налоговые платежи, амортизация, затраты на инвентарь и прочее. При этом требования к санитарному содержанию остались прежними — в подъезде должно быть чисто.
<p><br>
Конечно, если жильцов не устраивает качество уборки в подъезде, они могут отказаться от услуг ЖЭС  и убирать сами, или нанять для этих целей частную компанию.

<p><br>
</div>


<p><br>




<div><a href="#open20" onclick="show('hidden_20',70,5)">20. Если в моем электронном обращении указан несуществующий адрес места жительства (места пребывания) и нет информации о моем месте работы (учебы). Будет ли организация рассматривать такое обращение?</div> 
<div id=hidden_20 style="display:none;width:720px;background-color:#fdfcee">
<p><br>


</span></a>

Данное обращение является анонимным. Фактически в нем отсутствует адрес места жительства (места пребывания) заявителя. Такие обращения не рассматриваются и ответы на них не направляются.

<p><br>
</div>

<p><br>


<div><a href="#open19" onclick="show('hidden_19',670,5)">19. По вопросу оплаты за водоснабжение и водоотведение в ЕРИП разъясняем следующее.</div> 
<div id=hidden_19 style="display:none;width:720px;background-color:#fdfcee">
<p><br>


</span></a>

В соответствии с п.28 Положения о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, утвержденного постановление Совета Министров Республики Беларусь от 12.06.2014 №571 (далее – Положение), плата за коммунальные услуги исчисляется исходя из фактического потребления этих услуг в натуральном выражении на основании данных приборов индивидуального учета, а также тарифов на коммунальные услуги, установленных в соответствии с законодательными актами.
<p><br>
Снятие и регистрация показаний приборов индивидуального учета расхода холодной, горячей воды производится потребителем самостоятельно.
<p><br>
В соответствии с п. 36 Положения плата за услуги водоснабжения, водоотведения (канализации) в жилых домах (жилых и нежилых помещениях), оснащенных приборами индивидуального учета расхода воды, взимается с плательщиков жилищно-коммунальных услуг по субсидируемым тарифам для населения - до 140 литров в сутки на одного зарегистрированного по месту жительства или месту пребывания (по выбору плательщика жилищно-коммунальных услуг и (или) иного гражданина на основании письменного заявления, представляемого исполнителю по форме, утвержденной Министерством жилищно-коммунального хозяйства, и документов, подтверждающих регистрацию по месту пребывания). Плата за услуги водоотведения (канализации) вносится плательщиком жилищно-коммунальных услуг исходя из суммарного объема потребленной холодной и горячей воды и тарифа за 1 куб. метр отводимых стоков в канализацию.
<p><br>
При оплате за услуги водоснабжения в КЖУП «Светочь» потребитель может представить показания прибора учета с дробными долями, например за июнь месяц текущего года показания прибора учета по горячей воде - 233,34, по холодной воде – 247,25, за июль текущего года по горячей воде - 234,52, по холодной воде - 248,90. То к оплате будут приняты и, соответственно, будет начислена плата за горячую воду за 1,18 м3, за холодную воду – 1,65 м3, водоотведение – 2,83 м3.
<p><br>
При этом плата, за фактически потребленные услуги, на данном примере, будет взиматься по субсидируемым тарифам для населения.
<p><br>
Вносить плату наличными возможно, на основании квитанции абонентного отдела, в кассу КЖУП «Светочь» (ул. Социалистическая, д. 54) в рабочие дни с 8.30 до 13.00 и с 14.00 до 17.30, за исключением последнего рабочего дня месяца.
<p><br>
КЖУП «Светочь», при передаче базы данных о потреблении воды по лицевым счетам плательщиков в ЕРИП, предоставляет сведения о фактическом потреблении воды в метрах кубических с дробными долями (до сотых). При оплате за водоснабжение и водоотведение, по предоставленным потребителем данным в целых числах, дробный остаток (до сотых долей) не накапливается и перерасчет не производится.
<p><br>
За разъяснениями о взимании платы за водоснабжение и водоотведение в ЕРИП в целых числах (не учитывая дробную часть в сотых долях) потребителям следует обращаться в ОАО «Небанковская кредитно-финансовая организация ”Единое расчетное и информационное пространство“ по адресу: 220007, г. Минск, ул. Толстого, д. 6, так как данный вопрос в компетенцию КЖУП «Светочь» не входит. Граждане имеют право задать аналогичный вопрос на официальном сайте указанной организации в рубрике для физических лиц <a href="http://raschet.by/platelshchikam/zadat-vopros/"><span class="Aktiv_Silka">«Задать вопрос»</span></a>
<p><br>
Информация предоставлена в рамках компетенции предприятия.

<p><br>
</div>


<p><br>



<div><a href="#open17" onclick="show('hidden_17',900,5)">17. Что в подъезде будут ремонтировать за счет жильцов?</a></div> 
<div id=hidden_17 style="display:none;width:720px;background-color:#fdfcee">
<p><br>


<p><br>В постановлении «Об утверждении Инструкции о порядке планирования, проведения и финансирования текущего ремонта жилищного фонда и признании утратившим силу постановления Министерства жилищно-коммунального хозяйства Республики Беларусь от 4 июня 2014 года №12» четко разграничиваются виды работ по текущему ремонту, выполняющиеся за счет средств граждан – все они касаются ремонта в подъездах, а также работ, выполняющихся с привлечение бюджетных ассигнований.
<p><br>Кроме этого, законодательный акт разъясняет, кто  такой заказчик, исполнитель и потребитель жилищно-коммунальных услуг.
<p><br>Так, <b>заказчик</b> – уполномоченное лицо по управлению общим имуществом, товарищество собственников, организация застройщиков.
<p><br>Исполнитель – <b>юридическое лицо</b>, его филиал, представительство, иное обособленное подразделение, расположенное вне места нахождения юридического лица, или индивидуальный предприниматель, оказывающие потребителям жилищно- коммунальную услугу на основании договора, заключенного с заказчиком либо потребителями.
<p><br>Потребитель – <b>физическое лицо</b>, имеющее намерение заказать либо заказывающее жилищно-коммунальные услуги или пользующееся жилищно-коммунальными услугами исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности.
<p><br><b>Как будут планировать текущий ремонт?</b>
<p><br>Текущий ремонт планируется в ходе осенних осмотров или по просьбе (претензии) потребителей. Потребитель или эксплуатирующая организация может инициировать ремонт в том случае, если стены, например, имеют сколы, выбоины, трещины, отслоения покрытий, наличие надписей непристойного характера и т.д. При ремонте отдельных участков конструктивных элементов жилого дома материал отделки и цветовое решение должны быть аналогичными существующим материалам и цветовому решению.
<p><br>Годовой план утверждается до 1 января текущего года, доводится до сведения потребителей путем размещения на сайте заказчика либо другим способом в доступном для потребителей месте. Потребность в бюджетных средствах должна быть представлена заказчиком до 1 апреля в местный исполнительный орган по месту нахождения эксплуатируемого жилищного фонда.
<p><br>Кстати, заказчик может авансировать исполнителей по обязательствам текущего финансового года в пределах бюджетных ассигнований текущего отчетного периода (квартал, полугодие, 9 месяцев, год) в размере не более 25 % от сметной стоимости работ.
<p><br><b>Виды работ по текущему ремонту</b>
<p><br>Приведем перечень работ, которые выполняются за счет средств потребителей.
<p>Расшивка швов, заделка выбоин, трещин, отдельных участков стен; восстановление штукатурки и облицовки стен и потолков (в том числе подвесных).
<p>Выравнивание стен и потолков.
<p>Восстановление и укрепление лепных декоративных деталей.
<p>Заделка выбоин, трещин в цементных, бетонных полах.
<p>Работы по ремонту, замене покрытий полов подъездов без изменения конструкции.
<p>Работы по ремонту, замене отдельных элементов мусоропроводов, установка; приспособлений для прочистки стволов мусоропроводов.
<p>Малярные работы (в том числе окраска стен, потолков, оконных и дверных заполнений, трубопроводов, отопительных приборов, элементов мусоропроводов, почтовых ящиков, пергол, решеток, перил, поручней).
<p>Ремонт печей, дымоходов.
<p>Окраска дверей шахты и кабины лифта, купе кабины лифта.
<p><br>Обращаем внимание, что ремонт вспомогательных помещений, предназначенных для размещения и обслуживания инженерного оборудования и инженерных сетей жилого дома, производится с привлечением бюджета. С полным перечнем работ по текущему ремонту, источниками финансирования которых являются средства местных бюджетов, можно ознакомиться в оригинальном виде Постановления на сайте http://www.pravo.by/.

<p><br>
</div>

<p><br>


<div><a href="#open18" onclick="show('hidden_18',1800,5)">18. Кто несет ответственность за состояние индивидуального прибора учета?</div> 
<div id=hidden_18 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
</span></a>
С тех пор, как в квартирах и частных жилых домах появились индивидуальные приборы учета расхода воды (ИПУ), мы стали намного бережливее относиться к одному из главных природных ресурсов. Добропорядочные граждане исправно записывают показания бесстрастных счетчиков, стараясь не перешагнуть через лимит 140 л в сутки на человека (именно этот объем оплачивается не по экономически обоснованным, а по субсидируемым тарифам). Однако при этом у многих складывается мнение, что экономим мы не для себя, а для водоканала. Опломбированное оборудование, в работу которого потребитель вмешиваться не имеет права, воспринимается как государственное имущество. И в случае малейшей неисправности возмущенный владелец жилья спешит с претензиями в обслуживающую организацию. Только вот всегда ли такие претензии обоснованы? К примеру, если счетчик лопнул или не выдержало резьбовое соединение, кто будет виноват в залитии? Давайте попробуем разобраться в тонкостях приборного учета.
<p><br>
<img src="img/vopros18.jpg" width="720">
<p><br>
Согласно пункту 3.21 «Правил пользования системами коммунального водоснабжения и водоотведения в городах и поселках Республики Беларусь», утвержденных Приказом Минжилкомхоза от 26.12.1995 г. № 128 «водосчетчики приобретаются и устанавливаются за счет средств абонента и являются его собственностью. Профилактическое обслуживание, ремонт, замену и поверку водомеров проводят службы жилищно-коммунального хозяйства по заявке абонента и за счет его средств». 
<p><br>
Формулировка предельно ясна. Поквартирная разводка трубопроводов горячей и холодной воды вместе с приборами учета, кранами, вентилями и всем иным сантехническим оборудованием принадлежит владельцу жилья. И устанавливается ИПУ исключительно в собственных интересах, чтобы не платить за воду по экономически обоснованным тарифам, а получить право на субсидирование в определенных размерах. Почему же о сохранении этого права должен заботиться кто-то другой? Если в личном автомобиле неисправен спидометр, никому ведь не придет в голову предъявлять претензии госавтоинспекции: отремонтируйте, тогда и буду соблюдать скоростной режим. В случае с водой примерно такая же ситуация: хочешь жить по общепринятым правилам, позаботься сам об их сохранении.
<p><br>
<b> Водосчетчики приобретаются и устанавливаются за счет средств абонента и являются его собственностью. Профилактическое обслуживание, ремонт, замену и поверку водомеров проводят службы жилищно-коммунального хозяйства по заявке абонента и за счет его средств.
</b><p><br>
Алгоритм заботы прост: потребитель покупает индивидуальный прибор учета, обращается в эксплуатаирующую организацию или к любому индивидуальному предпринимателю, имеющему соответствующую лицензию. После установки ИПУ заключается договор с водоканалом на оказание услуг по водоснабжению и водоотведению. И лишь после взятия на коммерческий учет оборудование считается официально узаконенным.
<p><br>
К слову, в отличие от автомобильного спидометра квартирный водомер действительно может обслуживаться бесплатно. На безвозмездной основе раз в 6 лет проводится плановая поверка ИПУ, во время которой производится замена прибора из обменного фонда предприятия (для города Минска). Возможно, этот нюанс и служит для некоторых потребителей поводом к сомнениям: раз устанавливают свои приборы учета, значит, и отвечают за их исправность.
<p><br>
Отвечать-то отвечают, но основная доля ответственности в соответствии с действующим законодательством остается на потребителе.
<p><br>
<b>На безвозмездной основе раз в 6 лет проводится плановая поверка счетчика, во время которой производится замена прибора из обменного фонда предприятия (для города Минска).
</b><p><br>
— Так как поверка производится путем замены, и мы устанавливаем свой товар, то берем на себя определенные гарантийные обязательства в течение первых двух лет эксплуатации, — объясняет начальник участка замены и поверки ИПУ воды УП «Минскводоканал» Василий АНАНИЧ. — По истечениии этого срока до следующей поверки любой ремонт или замена по желанию потребителя производится на платной основе. Но следует понимать, что процесс эксплуатации подразумевает бережное отношение к оборудованию. А у некоторых граждан это бережное отношение выражается в том, что они раз в месяц снимают показания, а то и вовсе отчитываются в ЖЭУ по среднему показателю. О какой профилактике тут может идти речь. А когда случается какое-нибудь ЧП, начинают искать виновных.
<p><br>
Искать виновных пост-фактум действительно нелегко. Ведь трещины и разрывы могут произойти из-за чего угодно. Трубопроводы имеют свойство создавать напряжение (сжиматься, растягиваться), вода в них из-за износа может быть не лучшего качества, при отключении воды не исключена возможность так называемого гидравлического удара и т. д. Как правило, в «разборе полетов» участвуют три стороны: жилищно-эксплутационная служба, водоканал и потребитель. Чтобы в этом споре рассчитывать на положительный для себя результат, потребитель, прежде всего, должен соблюдать правила эксплуатации.
<p><br>
Согласно пункту 2.1 временного типового положения «О порядке обслуживания и эксплуатации приборов учета воды и тепловой энергии и систем регулирования расхода тепла», утвержденного Приказом Минжилкомхоза от 08.09.1997 г. № 116 «приборы коммерческого учета и системы регулирования устанавливаются за счет потребителя и после приемки в эксплуатацию находятся на балансе потребителя, который несет ответственность за их сохранность и работоспособность, а также — за эксплуатацию, сохранность пломб, комплектность эксплутационной документации и своевременность проведения их ремонта и проверок». 
<p><br>
<b>...Если по окончании межповерочного интервала владелец квартиры не вызвал специалистов водоканала, прибор автоматически переходит в разряд безучетных, а, значит, плата за воду и канализацию будет начисляться по нормативу и по экономически обоснованным тарифам.
</b><p><br>
Если нарушены данные требования, как можно предъявлять претензии кому-то другому? Более того, если по окончании межповерочного интервала владелец квартиры не вызвал специалистов водоканала, прибор автоматически переходит в разряд безучетных, а, значит, плата за воду и канализацию будет начисляться по нормативу и по экономически обоснованным тарифам.
<p><br>
Итак, если в результате какой-либо неисправности произошло залитие, прежде всего, нужно не искать крайнего, а позаботиться о правильности составления документов. Следует знать, что гарантийные обязательства, если их срок не истек, несет тот, кто производил работы по установке прибора учета: водоканал, обслуживающая организация или индивидуальный предприниматель. Обязательная поверка счетчиков проводится раз в 6 лет бесплатно, гарантийный срок после нее составляет два года. По желанию потребителя можно поверять счетчики чаще, но уже за счет потребителя.
<p><br>
Алгоритм действий владельца квартиры и сроки предъявления претензий подробно описаны в пункте 14 «Правил пользования жилыми помещениями», с которым следует ознакомиться каждому пользователю. Начинать нужно с обращения в эксплуатирующую жилищный фонд организацию — ЖЭУ или товарищество собственников. Специальная комиссия установит причину произошедшего, выявит виновного и составит акт залития. Если какая-то из сторон не согласна со своей виной, то окончательный вердикт будет выносить суд, а в этой инстанции вес имеют не эмоции, а документально оформленные факты. Вот почему так важно изначально заботиться о своем имуществе, следить за его состоянием и хотя бы раз в месяц при снятии показаний расхода воды производить визуальный осмотр. Впрочем, если выполнять все эксплутационные требования, то и сам риск чрезвычайных ситуаций сведется к минимуму.
<p><br>
Виктор КИСЛЫЙ
<p><br>

<p><a href="http://gkx.by/poleznye-sovety/1077-kto-neset-otvetstvennost-za-sostoyanie-individualnogo-pribora-ucheta"><span class="Aktiv_Silka"> Портал коммунальной грамотности населения</span></a>


<p><br>
</div>

<p><br>



<div><a href="#open16" onclick="show('hidden_16',120,5)">16. Должна ли я оплачивать расходы за вывоз мусора в аг. Вежны Светлогорского района, если большую часть года в том доме никто не проживает?</a></div> 
<div id=hidden_16 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
<p>Услуга по вывозу, обезвреживанию и переработке твердых коммунальных отходов – основная жилищно-коммунальная услуга, которая оказывается в обязательном порядке. Лишиться ее абонент может только из-за отсутствия технической возможности в КЖУП. Плата за вывоз мусора рассчитывается по субсидированным тарифам. Даже если в жилых домах никто не зарегистрирован, исходя из нормативов на одного плательщика. Так что начислять плату за вывоз мусора в деревенском доме будут обязательно, независимо от временного периода проживания. 
<p><br>
</div>
<p><br>

<div><a href="#open15" onclick="show('hidden_15',280,5)">15. Выселение должников из частного жилого фонда (приватизированных квартир) ?</a></div> 
<div id=hidden_15 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
<p>Если собственник жилого помещения имеет без уважительных причин шестимесячную задолженность по плате за жилищно-коммунальные услуги местный исполнительный и распорядительный орган в письменной форме предупреждает собственника о необходимости погасить долг.  Если собственник жилого помещения не погасил в течение одного месяца с даты получения предупреждения задолженность по плате за жилищно-коммунальные услуги в полном объеме, а возможности погашения долга за счет иного имущества, находящегося в его собственности, не имеется местный исполнительный и распорядительный орган вправе подать в суд иск о понуждении собственника жилого помещения к отчуждению жилого помещения.
<p>При принятии судом решения о понуждении собственника жилого помещения к отчуждению жилого помещения этот собственник обязан произвести отчуждение жилого помещения в течение года с момента вступления в законную силу решения суда. Если в течение года после вступления в законную силу решения суда о понуждении собственника к отчуждению жилого помещения это жилое помещение не было отчуждено, местный исполнительный и распорядительный орган вправе подать в суд иск о принудительной продаже этого жилого помещения. При принятии судом решения о принудительной продаже этого жилого помещения оно подлежит принудительной продаже с публичных торгов.
<p>Если в течение года после вступления в законную силу решения суда о понуждении собственника жилого помещения к отчуждению жилого помещения собственником жилого помещения погашена задолженность по плате за жилищно-коммунальные услуги в полном объеме исполнительное производство по этому делу прекращается.
<p><br>
</div>
<p><br>

<div><a href="#open14" onclick="show('hidden_14',190,5)">14. Выселение должников из государственных квартир ?</a></div> 
<div id=hidden_14 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
<p>Наниматель жилого помещения государственного жилищного фонда и проживающие совместно с ним члены его семьи, имеющие без уважительных причин шестимесячную задолженность по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением, подлежат выселению в судебном порядке с предоставлением им другого жилого помещения, по общей площади менее занимаемого жилого помещения и (или) уступающего ему по своим потребительским качествам,  в том числе за пределами данного населенного пункта, либо могут быть подвергнуты в судебном порядке принудительному обмену занимаемого ими жилого помещения на жилое помещение, по общей площади менее занимаемого. Из общежития наниматель и проживающие совместно с ним члены его семьи, имеющие без уважительных причин шестимесячную задолженность по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением, выселяются без предоставления другого жилого помещения; из жилых помещений коммерческого использования при наличии задолженности в размере двухмесячной платы также без предоставления другого жилого помещения.
<p><br>
</div>
<p><br>


<div><a href="#open13" onclick="show('hidden_13',165,5)">13. Несут ли члены семьи ответственность по задолженности по плате за жилищно-коммунальные услуги и плате за пользование жилым   помещением ?</a></div> 
<div id=hidden_13 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
<p>Совершеннолетние дееспособные члены, бывшие члены семьи собственника жилого помещения частного жилищного фонда, нанимателя жилого помещения государственного жилищного фонда, гражданина, являющегося членом организации застройщиков, проживающие в этом жилом помещении, несут солидарную ответственность по задолженности по плате за жилищно-коммунальные услуги и плате за пользование жилым помещением с даты вселения в жилое помещение, если иное не установлено письменным соглашением о порядке пользования жилым помещением.
<p>В случае принятия наследства задолженность по плате за жилищно-коммунальные услуги и (или) плате за пользование жилым помещением погашают наследники в порядке, установленном статьей 1086 Гражданского кодекса Республики Беларусь.
<p><br>
</div>
<p><br>



<div><a href="#open12" onclick="show('hidden_12',70,5)">12. Как производится взыскание задолженности?</a></div> 
<div id=hidden_12 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
<p>Взыскание задолженности по плате за жилищно-коммунальные услуги и (или) плате за пользование жилым помещением производится на основании исполнительных надписей нотариусов, а при наличии спора – в судебном порядке.
<p><br>
</div>
<p><br>


<div><a href="#open11" onclick="show('hidden_11',150,5)">11. Приостановление предоставления коммунальных услуг должникам ?</a></div> 
<div id=hidden_11 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
<p>Организация, предоставляющая коммунальные услуги, вправе приостановить предоставление данных услуг гражданину, имеющему без уважительных причин задолженность по их оплате за два и более расчетных периода и не погасившему эту задолженность в течение 5 дней после получения письменного предупреждения. Затраты, связанные с возобновлением предоставления коммунальных услуг, возмещаются гражданином, проживающим в жилом помещении в соответствии с калькуляцией, составляемой организацией, предоставляющей коммунальные услуги. Предоставление коммунальных услуг возобновляется в течение не более двух суток после представления в организацию, предоставляющую коммунальные услуги, документов о погашении имеющейся задолженности и оплате затрат, связанных с возобновлением предоставления коммунальных услуг.
<p><br>
</div>
<p><br>


<div><a href="#open10" onclick="show('hidden_10',120,5)">10. Штрафные санкции за несвоевременную оплату за жилищно-коммунальные услуги и плату за пользование жилым помещением ?</a></div> 
<div id=hidden_10 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
<p>Собственники жилых и (или) нежилых помещений, наниматели жилых помещений государственного жилищного фонда, члены организации застройщиков, дольщики, заключившие договоры, предусматривающие передачу им во владение и пользование объектов долевого строительства, несвоевременно и (или) не в полном объеме внесшие плату за жилищно-коммунальные услуги и плату за пользование жилым помещением, уплачивают пеню в размере, установленном законодательством 0,3 процента от не уплаченной в установленный срок суммы этих платежей за каждый день просрочки.
<p><br>
</div>
<p><br>



<div><a href="#open9" onclick="show('hidden_9',120,5)">9. Обязаны ли члены семьи участвовать в  расходах по плате за жилищно-коммунальные услуги?</a></div> 
<div id=hidden_9 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
<p>Совершеннолетние члены, бывшие члены семьи собственника жилого помещения частного жилищного фонда, нанимателя жилого помещения государственного жилищного фонда, гражданина, являющегося членом организации застройщиков, проживающие совместно с собственником, нанимателем жилого помещения государственного жилищного фонда, гражданином, являющимся членом организации застройщиков, обязаны участвовать в расходах по плате за жилищно-коммунальные услуги и расходах по плате за пользование жилым помещением,, если иное не установлено письменным соглашением о порядке пользования жилым помещением.
<p><br>
</div>
<p><br>




<div><a href="#open8" onclick="show('hidden_8',100,5)">8. Срок внесения платы за жилищно-коммунальные услуги ?</a></div> 
<div id=hidden_8 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
<p>Плата за жилищно-коммунальные услуги вносится собственником жилого и (или) нежилого помещений, нанимателем жилого помещения государственного жилищного фонда, арендатором жилого помещения, членом организации застройщиков, дольщиком, заключившим договор, предусматривающий передачу ему во владение и пользование объекта долевого строительства, за каждый истекший месяц не позднее 25-го числа следующего за ним месяца.
<p><br>
</div>
<p><br>




<div><a href="#open7" onclick="show('hidden_7',120,5)">7. Освобождает ли отказ от заключения договора на оказание основных жилищно-коммунальных услуг или договора найма жилого помещения от внесения платы за фактически оказанные основные жилищно-коммунальные услуги и платы за пользование жилым помещением ?</a></div> 
<div id=hidden_7 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
<p>Отказ от заключения договора на оказание основных жилищно-коммунальных услуг или договора найма жилого помещения государственного жилищного фонда не освобождает собственников жилых и (или) нежилых помещений, в том числе собственников блокированных и одноквартирных жилых домов, нанимателей и арендаторов жилых помещений, членов организации застройщиков, дольщиков, заключивших договоры, предусматривающие передачу им во владение и пользование объектов долевого строительства, от внесения платы за фактически оказанные основные жилищно-коммунальные услуги и платы за пользование жилым помещением.
<p><br>
</div>
<p><br>



<div><a href="#open6" onclick="show('hidden_6',220,5)">6. Обязанность внесения платы за жилищно-коммунальные услуги ?</a></div> 
<div id=hidden_6 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
<p>Собственники жилых и (или) нежилых помещений, наниматели, поднаниматели жилых помещений, арендаторы жилых помещений, члены организации застройщиков, дольщики, заключившие договоры, предусматривающие передачу им во владение и пользование объектов долевого строительства, обязаны вносить плату за жилищно-коммунальные услуги.
<p>Обязанность внесения платы за жилищно-коммунальные услуги в соответствии с договорами на оказание жилищно-коммунальных услуг возникает:
<p>у собственника жилого и (или) нежилого помещений – со дня возникновения права собственности на эти помещения;
<p>у нанимателя, поднанимателя, арендатора жилого помещения, дольщика, заключившего договор, предусматривающий передачу ему во владение и пользование объекта долевого строительства, – со дня заключения договоров найма, поднайма, аренды жилых помещений, договора, предусматривающего передачу дольщику во владение и пользование объекта долевого строительства;
<p>у члена организации застройщиков – со дня сдачи жилого дома (квартиры) в эксплуатацию.
<p><br>
</div>
<p><br>



<div><a href="#open5" onclick="show('hidden_5',180,5)">5. Что включает плата за жилищно-коммунальные услуги?</a></div> 
<div id=hidden_5 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
<p>Жилищным Кодексом Республики Беларусь определено - плата за жилищно-коммунальные услуги для собственника и нанимателя жилого помещения, арендатора жилого помещения, члена организации застройщиков, дольщика включает в себя плату за основные и дополнительные жилищно-коммунальные услуги. Плата за основные жилищно-коммунальные услуги включает в себя плату за: техническое обслуживание; текущий ремонт; капитальный ремонт; коммунальные услуги – (горячее (подогрев воды) и холодное водоснабжение, водоотведение (канализация), газо-, электро- и теплоснабжение (отопление), пользование лифтом, вывоз, обезвреживание и переработка твердых коммунальных отходов). Плата за дополнительные жилищно-коммунальные услуги включает в себя плату за жилищно-коммунальные услуги, предоставляемые дополнительно к основным жилищно-коммунальным услугам в соответствии с договорами на оказание дополнительных жилищно-коммунальных услуг.
<p><br>
</div>
<p><br>




<div><a href="#open4" onclick="show('hidden_4',410,5)">4.	На каких условиях можно оборудовать парковки на дворовых территориях?</a></div> 
<div id=hidden_4 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
<p>Бюджетным финансированием не предусматриваются ассигнования на строительство парковок на дворовых территориях.
<p>Что касается устройства дополнительного парковочного места для личного автомобиля во дворе жилого дома поясняем следующее:
<p>- придомовая территория - земельный участок, предоставленный в установленном порядке для строительства и обслуживания жилого дома (ТКП 45-1.04-206-2010 «Градостроительство. Районы усадебного жилищного строительства. Нормы планировки и застройки»). 
<p>- в соответствии со ст. 7 Кодекса РБ о земле, земли занятые улицами, проспектами, площадями, проездами, набережными, бульварами, скверами, парками и другими общественными местами являются землями общего пользования.
<p>- владение, пользование и распоряжение общим имуществом жилого дома осуществляется по соглашению собственников в пределах, установленных законодательством РБ о совместном домовладении. По законодательству, не подлежит отчуждению либо передаче в пользование одному или нескольким собственникам общее имущество, если его отчуждение либо передача в пользование делают невозможной для других собственников реализацию их прав собственности. (Закон РБ № 135-З от 08.01.1998 «О совместном домовладении»)
<p>- в соответствии со ст. 13 Кодекса РБ о земле, не подлежат предоставлению в частную собственность земли общего пользования.
<p>Для устройства парковочного места для автомобиля за счет собственных средств необходимо согласие 51% жителей жилого дома, обследование эксплуатирующей организации с рассмотрением возможности устройства парковки (расстояние до фасадов жилых домов, наличие инженерных коммуникаций, наличие МАФ и растительности), разрешение местных органов исполнительной власти, изготовление ПСД. 
<p>На основании вышеизложенного парковочное место (даже построенное за счет личных средств) может быть занято любым автовладельцем.
<p>В случае принятия решения об устройстве парковки за счет средств жителей могут быть рассмотрены различные варианты покрытий парковки, а так же устройство экопарковки.
<p><br>
</div>
<p><br>



<div><a href="#open3" onclick="show('hidden_3',160,5)">3. Существует ли график ремонта подъездов на 2016 год?</a></div> 
<div id=hidden_3 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
<p>Ремонт подъездов осуществляется на основании Методических рекомендаций об организации проведения работ по текущему ремонту жилищного фонда, источниками финансирования которых являются средства от внесения собственниками, нанимателями жилых помещений и членами организаций застройщиков платы за текущий ремонт, утвержденные приказом Министерства Жилищно-коммунального хозяйства Республики Беларусь № 5 от 04.02.2015 г.
<p>По итогам проведения осеннего осмотра жилищного фонда КДЖЭУП «Жилфонд» составляется годовой план текущего ремонта на 2016 год. Годовой план текущего ремонта до 1 февраля текущего года будет доведен до сведения потребителей путем размещения на сайте заказчика либо другим способом в доступном для потребителей месте.
<p><br>
</div>
<p><br>



<div><a href="#open2" onclick="show('hidden_2',410,5)">2.	На каких условиях осуществляется ремонт подъездов?</a></div> 
<div id=hidden_2 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
<p>Ремонт подъездов осуществляется на основании Методических рекомендаций об организации проведения работ по текущему ремонту жилищного фонда, источниками финансирования которых являются средства от внесения собственниками, нанимателями жилых помещений и членами организаций застройщиков платы за текущий ремонт, утвержденные приказом Министерства Жилищно-коммунального хозяйства Республики Беларусь № 5 от 04.02.2015 г.
<p>Необходимость выполнения текущего ремонта подъезда (этажа, секции) обуславливается неудовлетворительным техническим и эстетическим состоянием конструктивных элементов и наличием дефектов отделочного покрытия конструктивных элементов (сколы, выбоины, трещины, отслоения окрасочного и облицовочного 3 покрытий, штукатурного слоя, наличие надписей и (или) изображений вульгарного, дискредитирующего характера и т.д.) и элементов инженерных систем.
<p>Текущий ремонт осуществляется на основании дефектного акта с указанием видов и объемов работ, локальной сметы и договора на оказание услуг по текущему ремонту жилого дома.
<p>Выбор материалов отделки и цветового решения при выполнении текущего ремонта подъездов принимается в соответствии с решением потребителей.
<p>При организации текущего ремонта подъезда проводится общее собрание с потребителями, в пользовании которых находится подъезд и предлагаются к заключению договоры потребителям, в пользовании которых находится подъезд.
<p>Приемка выполненных работ осуществляется комиссией, созданной заказчиком с участием представителя потребителей. 
<p>Размер платы за текущий ремонт определяется исходя из фактической стоимости, определенной в акте выполненных работ в доле, соразмерной общей площади жилых помещений, принадлежащих и (или) занимаемых потребителями.
<p>В соответствии с частью первой пункта 5 статьи 29 Жилищного кодекса Республики Беларусь отказ от заключения договора на оказание основных жилищно-коммунальных услуг не освобождает собственников жилых и (или) нежилых помещений от внесения платы за фактически оказанные основные жилищно-коммунальные услуги.
<p>Таким образом, плата за текущий ремонт предъявляется всем потребителям (при текущем ремонте подъезда - потребителям, в пользовании которых находится подъезд), в том числе отказавшимся от заключения договора.
<p><br>
</div>
<p><br>



<div><a href="#open1" onclick="show('hidden_1',260,5)">1.	Почему в многоэтажных жилых домах завариваются мусоропроводы?</a></div>
<p><br>
<div id=hidden_1 style="display:none;width:720px;background-color:#fdfcee">
<p><br>
<p>В 2009 году вступил в силу Указ Президента Республики Беларусь «О Государственной программе сбора (заготовки) и переработки вторичного сырья в Республике Беларусь на 2009-2015 годы» (далее Указ). 
<p>Государственной программой сбора (заготовки) и переработки вторичного сырья в Республике Беларусь на 2009-2015 годы (далее - Государственная программа) определяются основные направления работ, первоочередные мероприятия по обращению с отходами и использованию их в качестве вторичных материальных ресурсов и задания по сбору (заготовке) вторичного сырья, предотвращению загрязнения окружающей среды при обращении с отходами, разработанные на основе анализа существующей ситуации и в соответствии с принципами государственной экологической политики.
<p>В целях реализации утвержденной программы, а также во исполнение п. 21 Плана действий Гомельского областного исполнительного комитета и Министерства жилищно-коммунального хозяйства Республики Беларусь по выполнению в 2015 году заданий Программы социально-экономического развития, других государственных программ и поручений Правительства Республики Беларусь в сфере жилищно-коммунального хозяйства, а также предложений рабочей группы по проблемным вопросам в жилищно-коммунальном хозяйстве, утвержденном Министром жилищно-коммунального хозяйства Республики Беларусь А.А. Тереховым и Председателем Гомельского областного исполнительного комитета В.А. Дворником в марте т.г., КДЖЭУП «Жилфонд» производятся работы по завариванию мусоропроводов. 
<p><br>
</div>



















<p><br>
</div>




</h2>

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 




