<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Госпромнадзор провел лекцию о технических  изменениях в области промышленной безопасности</strong></h1>
<h2>
<p><br>	

06.06.2018 года в кабинете по Охране труда состоялась встреча-беседа об изменениях в области промышленной безопасности на которой вступил Смоловик Г.В.. В своем выступлении он отметил: «На сегодняшний день изменился подход к осуществления контрольной и надзорной деятельности. И у меня как государственного служащего есть только одна возможности,  в рамка существующего законодательства, оказывать помощь субъектам хозяйствования.» 
Цель данной беседы освежить сведения, которые уже получили ответственные специалисты вовремя обучения в учебном центре и аттестации в комиссии Госпромнадзора. А так же довести информацию о тех изменениях которые в последнее время произошли в области промышленной безопасности  и проинформировать о несчастных случаях, авариях и инцидентов, произошедших в Республике Беларусь.

<p><br>	
<img src="img/2018-06-13/1.jpg" width="700">
<p><br>	

Беседа прошла в теплой и дружеской обстановки, на все интересующие вопросы были даны объективные полноразмерные ответы.
<p><br>	
<img src="img/2018-06-13/2.jpg" width="700">
<p><br>	

Ведущий государственный инспектор Смоловик Г.В.


<p><br>

<!-- <img src="img/2018-05-21/1.jpg" width="700"> -->

<!-- <img src="img/2018-04-24-2/1.jpg" width="700">

<img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/novosti/2058-6-prichin-ne-zhech-sukhuyu-travu-i-musor"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





