<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br>
<h1 style="text-align: center;">
    <strong>
        КАК ПЕРЕСЧИТАТЬ ПЛАТУ ЗА ЖИЛИЩНО-КОММУНАЛЬНЫЕ УСЛУГИ?
    </strong>
</h1>

<br>

<h2>
    <br>
    <p>
        <b>Каким документом регламентирован порядок перерасчета платы за жилищно-коммунальные услуги?</b>
    </p>
    <br>
    <p>
        Порядок проведения перерасчета платы за жилищно-коммунальные услуги определен «Положением о порядке перерасчета платы за некоторые виды коммунальных услуг и приостановления (возобновления) предоставления коммунальных услуг», утвержденным Постановлением Совета Министров Республики Беларусь от 16.12.2005 г. № 1466 в редакции от 01.01.2021(далее Положение 1466).  
    </p>
    <br>
    <br>
    <p>
        <b>
            По каким жилищно-коммунальным услугам можно рассчитывать на перерасчет?
        </b>
    </p>
    <br>
    <p>
       Для начала стоит обозначить, какие основные жилищно-коммунальные услуги оплачиваются вне зависимости от того, проживаем мы в данный момент в квартире или нет. Это техническое обслуживание, отчисления на капитальный ремонт, управление общим имуществом, техническое обслуживание лифта, санитарное содержание вспомогательных помещений и освещение мест общего пользования, плата за найм.
    </p>
    <br>
    <p>
        Право пользования или право собственности жилым помещением влекут определенные обязанности по содержанию в надлежащем виде имущества, по оплате жилищно-коммунальных услуг, по затратам на содержание общедомового имущества.
    </p>
    <br>
    <p>
        Кстати, если вы захотите сделать перерасчет зимой, то знайте, что за отопление вам его не сделают, так как отключить одну квартиру от отопления технически невозможно.
    </p>
    <br>
    <p>
        А по услугам таким, как обращение с твердыми коммунальными отходами, электроэнергия на работу лифта можно рассчитывать не перерасчет. Тут все логично и просто: человек не проживает, значит, мусора не производит. Примерно такая же ситуация и с оплатой электроэнергии за пользование лифтом: человек не пользуется лифтом, соответственно, он не потребляет электроэнергию на его движение.
    </p>
    <br>
    <p>
        Следует обратить внимание на порядок расчета и перерасчета по следующим услугам:
    </p>
    <p>
        - холодное водоснабжение
    </p>
    <p>
        - водоотведение (канализация)
    </p>
    <p>
        - подогрев воды
    </p>
    <p>
        - газоснабжение.
    </p>
    <br>
    <p>
        В случае если жилое помещение оборудовано индивидуальными приборами учета расхода (далее ИПУ) воды или газа, то не зависимо проживал гражданин или отсутствовал свыше 10 суток подряд при установлении факта движение показаний ИПУ, расчет платы будет произведен в установленном законодательством порядке и плата перерасчету не подлежит.
    </p>
    <br>
    <p>
        Если же жилое помещение не оборудовано ИПУ воды и газа – можно претендовать на перерасчет.
    </p>
    <br>
    <br>
    <p>
        <b>Кто имеет право на проведение перерасчета?</b>
    </p>
    <br>
    <p>
        Право на перерасчет платы за жилищно-коммунальные услуги имеют граждане, выехавшие из места постоянной регистрации на срок более 10 суток подряд. При этом факт отсутствия должен быть подтвержден документально. И документы должны быть предоставлены не позднее 7 календарных дней с момента возвращения к месту постоянной регистрации.
    </p>
    <br>
    <p>
        Но надо помнить что, если вы съездили, скажем, на дачу на 5 дней в начале месяца, а потом еще на 5 - в конце, плату за жилищно-коммунальные услуги Вам не пересчитают.
    </p>
    <br>
    <p>
        В Положении 1466 сказано, что об отсутствии надо предварительно поставить в известность организацию, которая начисляет плату за коммунальные услуги. Приостановка оказания услуг ЖКХ — это административная процедура, осуществление которой проводится в соответствии с прописанными в законе требованиями. 
    </p>
    <br>
    <p>
        Но на практике это необязательно, ведь в жизни случаются и непредвиденные обстоятельства.
    </p>
    <br>
    <p>
        Иногда  человек уезжает на длительный период, но не успевает или забывает посетить расчетный центр с заявлением.
    </p>
    <br>
    <p>
        В таком случае плата за оказание услуг будет начисляться, и ее нужно оплачивать в установленные законодательством сроки, в противном случае возникнет долг, который сверху «обрастет» еще и пеней.
    </p>
    <br>
    <br>
    <p>
        Если же гражданин не смог заранее предупредить о своем отсутствии, то это можно сделать по возвращении домой, но заявление на перерасчет надо успеть подать в течение 7 календарных дней (не позднее!) с момента возвращения к месту жительства.
    </p>
    <br>
    <p>
        Еще один важный момент, которым граждане зачастую пренебрегают. Если будет доказано, что в период заявленного отсутствия вы все-таки приезжали домой на день-два, то перерасчет вам не сделают. В Положении четко сказано, что «в случае обнаружения возвращения гражданина к месту жительства в период, указанный как период отсутствия, гражданину производится начисление оплаты за коммунальные услуги». Факт возвращения оформляется соответствующим актом, и с этого момента будет начисляться плата.
    </p>
    <br>
    <p>
        – Не получить заработную плату – это ЧП для человека и трагедия для всей его семьи. Профсоюз должен незамедлительно реагировать на такие сигналы, – акцентировал внимание председатель ФПБ.
    </p>
    <br>
    <br>
    <p>
        <b>Какие документы могут служить основанием для перерасчета?</b>
    </p>
    <br>
    <p>
        Полный перечень оснований и необходимых документов для проведения перерасчета платы за коммунальные услуги определен Приложением к Положению 1466. С документом можно ознакомиться на Национальном правовом Интернет-портале <a href="https://pravo.by/ ">pravo.by</a>
    </p>
    <br>
    <p>
        Приведем несколько примеров.
    </p>
    <br>
    <p>
        Выезд за границу – представляется документ, <b>подтверждающий нахождение за границей</b> (именные проездные билеты и (или) документ, удостоверяющий личность, или документ для выезда из Республики Беларусь и (или) въезда в Республику Беларусь с отметками о пересечении границы или регистрации по месту жительства за границей, или другие документы, подтверждающие нахождение за границей, <b>на государственных языках Республики Беларусь и заверенные надлежащим образом)</b>
    </p>
    <br>
    <p>
        Здесь хотелось бы акцентировать внимание на статус государственных языков (русского и белорусского). К примеру, если билет приобретен в зарубежной транспортной компании, то не обойтись без перевода, правильность которого подтверждается подписью переводчика, а также заверенной печатью юридического лица или индивидуального предпринимателя, осуществляющего перевод.
    </p>
    <br>
    <p>
        Также обращаю внимание, что посадочные талоны на авиарейсы не являются подтверждающими документами.
    </p>
    <br>
    <p>
        На сегодня существует ряд проблем в получении подтверждающих документов, таких как отсутствие официальной границы с Россией, не на всех пограничных переходах осуществляется проставление штампов о пересечении границы, электронные билеты и т.д. В данном случае подтверждающими документами могут служить трудовой договор, регистрация в качестве налогоплательщика и т.д. А вот временная регистрация не станет основанием для перерасчета платы за коммунальные услуги, поскольку никоим образом не ограничивает передвижения, и гражданин может хоть каждый день ездить по маршруту, скажем, Москва-Минск и обратно. Важно подтвердить факт что, весь период, за который Вы претендуете на перерасчет, Вы находились за пределами Беларуси.
    </p>
    <br>
    <p>
        Если вы были в санатории или ваш ребенок - в детском лагере, то надо привезти справку из этих учреждений. Стоит заметить, что отрывной талон не является подтверждающим документом.
    </p>
    <br>
    <p>
        Лечение в больнице, госпитале, организации здравоохранения, подчиненной государственному органу, в котором предусмотрена военная служба, медико-санитарной части, диспансере, родильном доме, государственном учреждении «Республиканский научно-практический центр «Мать и дитя», хосписе, медицинской научно-исследовательской организации, медицинском научно-практическом центре, клинике медицинского учреждения образования, лечебно-трудовом профилактории, протезно-ортопедическом восстановительном центре – представляется справка о пребывании (сроках пребывания) на стационарном лечении.
    </p>
    <br>
    <p>
        Если человек находился в армии или на сборах, из воинской части ему также надо привезти справку о месте службы и занимаемой должности или о военных и специальных сбора 
    </p>
    <br>
    <p>
        Выезд на учебу, в командировку – представляется справка из учебного заведения, с места работы.
    </p>
    <br>
    <p>
        Если гражданин  более 10 дней подряд был в деревне или на даче, то ему потребуется справка из сельсовета, поселкового исполкома, садоводческого кооператива (товарищества). <b>Чтобы получить такой документ, необходимо зарегистрироваться  по месту пребывания.</b>
    </p>
    <br>
    <p>
        Пересчитают плату за жилищно-коммунальные услуги и тогда, когда, например, семья имеет квартиру (зарегистрирована) в одном городе, а временно живет и работает в другом. Основанием будет проживание по договорам найма жилого помещения частного жилищного фонда, поднайма жилого помещения государственного жилищного фонда. Подтверждающим документом в данной ситуации будет справка, выдаваемой организацией, насчитывающей плату за коммунальные услуги по месту фактического проживания.
    </p>
    <br>
    <p>
        Иногда в качестве доказательства того, что в квартире определенное время никто не проживал, предоставляется справка Департамента охраны МВД Республики Беларусь. Аргумент вроде бы логичный: если помещение находится на сигнализации, то проникнуть в него незаметно не получится. Однако в Положении 1466 нет ни слова о таком документе, а значит, он не может являться основанием для перерасчета.
    </p>
    <br>
    <br>
    <p>
        <b>А что делать, если гражданин не можешь принести заявление лично?</b>
    </p>
    <br>
    <p>
        Перерасчет за коммунальные услуги производится по заявительному принципу, поэтому работник РСЦ при осуществлении данной процедуры должен идентифицировать личность человека, подающего заявление, по паспорту. По закону представлять интересы другого гражданина можно только на основании нотариально удостоверенной доверенности. 
    </p>
    <br>
    <br>
    <p>
        <b>
            Как определяется время отсутствия по основному месту жительства (регистрации)?
        </b>
    </p>
    <br>
    <p>
        Все очень просто. По датам, указанным в справках, билетах и регистрационных штампах. Например, в справке из больницы будут указаны две даты: когда пациент поступил на лечение и когда его выписали. В проездных билетах указан день отлета и прилета, в договоре найма — срок действия договора. Эти даты включительно и будут взяты за основу для расчетов.
    </p>
    <br>
    <br>
    <p>
        <b>На какой срок можно приостановить оказание коммунальных услуг, в случае если заранее поставить в известность организацию, которая начисляет плату за коммунальные услуги? </b>
    </p>
    <br>
    <p>
        В профильном законодательстве не прописаны эти сроки. Но если гражданин уехал в другую страну работать по контракту на длительное время, то специалисты расчетного центра просят представлять документы, которые это подтверждают, как минимум раз в три года (но можно и чаще). Дело в том, что срок исковой давности, за время которого возможен перерасчет, составляет именно три года (ст. 197 Гражданского кодекса Республики Беларусь). 
Если работа жильца квартиры связана с постоянными разъездами, то документы нужно подавать за каждый период отсутствия по месту жительства.
    </p>
    <br>
    <br>
    <p>
        <b>Давайте подведем итог вышесказанного.</b>
    </p>
    <br>
    <p>
        Из всего вышесказанного следует, что документы, подтверждающие отсутствие по основному месту жительства, вкупе с заявлением являются краеугольным камнем процедуры перерасчета. Но для сохранения их действенности необходимо еще одно важное условие: согласно Положению 1466, «данные документы предоставляются не позднее 7 календарных дней со дня возвращения гражданина к месту жительства».
    </p>
    <br>
    <p>
        Эта норма иногда игнорируется заявителями, и, даже немного опоздав с официальным обращением, непунктуальные граждане ставят коммунальных работников в щекотливое положение. Когда все документы в порядке, то отказывать в перерасчете, по сути, нет оснований, и ссылки на несоблюдение временных рамок выглядят как излишний бюрократизм. К слову, в таких ситуациях суды, как правило, становятся на сторону граждан, и подобные решения еще больше вселяют сомнения в специалистов.
    </p>
    <br>
    <p>
        Но работники расчетно-справочных центров должны неукоснительно соблюдать букву закона и руководствоваться нормативными документами. Понятно, что ситуации бывают разные, и без индивидуального подхода к каждому человеку не обойтись. Но любая импровизация, пусть даже и с самыми лучшими намерениями, может быть истолкована контролирующими органами как нецелевое использование средств. Поэтому в спорных случаях лучше оставить решение на усмотрение суда, вердикт которого узаконит дальнейшие действия.
    </p>
    <br>
    <br>
    <p>
        <b>
            Есть ли экономия? Сколько же вычтут из «жировки», если человек  уехал на месяц (при условии, что установлены все ИПУ)?
        </b>
    </p>
    <br>
    <p>
        Оплата электроэнергии на работу лифта привязана к количеству зарегистрированных, а также проживающих по договору найма жильцов. Но она не может быть выше 0,79 рубля с одного проживающего в месяц.
    </p>
    <br>
    <p>
        Плата за вывоз и обезвреживание мусора также зависит от числа проживающих в квартире человек. Сумма начислений по этой услуге в Светлогорске - 1,04 рубля с человека.  Считаем: 0,79 + 1,04 = 1,83 рубля. Вот эту сумму вычтут из «жировки» на одного человека за две эти услуги.
    </p>
    <br>
    <p>
        Если же у вас нет счетчика на газ, вам удастся сэкономить больше. Такая же ситуация и с водой.
    </p>
    <p>
        Приведем расчет. 
    </p>
    <p>
        1,1623 рубля (тариф услуг водоснабжения, обеспечивающий полное возмещение экономически обоснованных затрат) + 0,972 рубля (тариф услуг канализации, обеспечивающий полное возмещение экономически обоснованных затрат) * 9 м3 (норма на человека) = 19,21 рубля в месяц с одного проживающего.
    </p>
    <br>
    <br>
    <p>
        <b>
            Так кому же все-таки выгодно делать перерасчет?
        </b>
    </p>
    <br>
    <p>
        Как видно из примеров, такой перерасчет выгоден тем, кто длительно не проживает в своей квартире. Также получится сэкономить тем, у кого жилое помещение не оборудовано ИПУ.
    </p>
    <br>
    <p>
        А вот если в вашем жилом помещении установлены ИПУ газа, воды, то, уезжая в отпуск или на дачу, вы не сможете  ощутимо сэкономить на перерасчете за «коммуналку». Простой пример: только за нотариальный перевод документов на русский или белорусский язык придется заплатить около 50-60 рублей. В этой ситуации каждый сам решает, стоит ли такая экономия времени и денег. 
    </p>
    
</h2>
</div>

<div class="news_block_foto"> 

</div>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 