
<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>

О порядке пуска зерносушильных установок


</h1></strong>

<h2>
<p><br>

В Гомельском областном управлении Госпромнадзора зарегистрированы 2 сезонные сельскохозяйственные газопотребляющие установки, находящиеся на балансе 2 предприятий Светлогорского района (КСУП «Прогресс-Агро», филиал «Дубрава-Агро» РУП «Гомельэнерго»).
<p><br>
Требования промышленной безопасности, предъявляемые к организациям, эксплуатирующим объекты газораспределительной системы и газопотребления, установлены Правилами по обеспечению промышленной безопасности в области газоснабжения Республики Беларусь (утверждены постановлением Министерства по чрезвычайным ситуациям Республики Беларусь от 02.02.2009 № 6 (в редакции постановления Министерства по чрезвычайным ситуациям Республики Беларусь от 03.05.2014 № 14).
<p><br>
Для получения разрешения пуска газа для ввода зерносушильных комплексов в эксплуатацию, субъектам хозяйствования, планирующим эксплуатацию зерносушильных комплексов, необходимо подготовить документацию в соответствии с требованиями НПА и ТНПА:
<p><br>
<p> - необходимые разрешительные документы на право осуществления деятельности в области промышленной безопасности (или договор на техническое обслуживание и ремонт);
<p> - документы, подтверждающие организацию и осуществление производственного контроля в области промышленной безопасности при эксплуатации потенциально опасных объектов;
<p> - нормативные правовые акты, технические нормативные правовые акты, локальные технические нормативные правовые акты, регламентирующие требования безопасной эксплуатации поднадзорных потенциально опасных объектов и порядок ведения технической и технологической документации (наличие паспортов, технологических инструкций, технологических схем, эксплуатационных журналов, актов, отчетов по режимно-наладочным испытаниям и т.д.);
<p> - документы, подтверждающие квалификацию специалистов, ответственных за безопасную эксплуатацию объектов газораспределительной систем и газопотребления и обслуживающего персонала (соблюдение порядка допуска к работе на объекте, обучение, аттестация, проверка знаний, наличие соответствующих удостоверений, свидетельств, протоколов проверки знаний);
<p> - документы, подтверждающие готовность проведения субъектом хозяйствования противоаварийных тренировок с персоналом, обслуживающим потенциально опасные объекты (план предупреждения и ликвидации чрезвычайных ситуаций, графики, журналы);
<p> - документы, подтверждающие техническое обслуживание (текущий ремонт газового оборудования и систем автоматизации и проведение планово-предупредительного ремонта газифицированных установок и вспомогательного оборудования), техническое диагностирование, исправность автоматики безопасности и регулирования, исправность вспомогательного оборудования, готовность их к работе;
<p> - документы, подтверждающие проверку дымовых и вентиляционных каналов (акт специализированной организации о проверке технического состояния дымовых и вентиляционных каналов, включающий в себя сведения о типе установленного газоиспользующего оборудования, о технических характеристиках каналов (количество, размеры, материал, наличие прочистных карманов), а также заключения о пригодности либо непригодности дымовых и вентиляционных каналов к эксплуатации с участием собственника и (или) уполномоченного им лица; копии протоколов испытаний аккредитованной лаборатории должны быть приложены к актам);
<p> - документы, подтверждающие исправность защиты от статистического электричества и вторичных проявлений молнии, в том числе контактов, соединительных проводов, перемычек шин.
<p><br>
По всем возникающим вопросам о порядке пуска оборудования сезонного действия можно обращаться по телефону 8 (0232) 51-29-15.






<p><br>


<div class="library">

<!-- <a href="img/news2020-04-15/1.jpg" class="item"><img src="img/news2020-04-15/1.jpg" alt=""></a> -->

</div>


<!-- <p><br><img src="img/news2020-03-17/1.jpg" width="700"> -->
<!-- <p><br><img src="img/news2020-03-17/2.jpg" width="700"> -->


<p><br>

<!-- Источник:   <a  href=http://svetlogorsk.by/ru/posts/2020/april/zapret-na-poseshhenie-lesov/> http://svetlogorsk.by  </a>  -->

 <!-- Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2020/january/44998/"> http://pravo.by/  </a>  -->



 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->



<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">

Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





