<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
           Проект новой Конституции Беларуси представили Александру Лукашенко
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            – Конституционная комиссия провела определенную работу, предложила свои варианты, а сейчас рабочая группа специалистов работает над шлифовкой этой Конституции. И, если уж по-народному говорить, прописывает эту Конституцию юридическим языком, – напомнил Александр Лукашенко. – Я получил последний вариант, прописанный вариант, Конституции с учетом наших прежних договоренностей в рабочей группе, познакомился. Сегодня попробуем поговорить на темы, которые являются острыми и важными для нашей страны.
        </p>
        <br>
        <p>
            Напомним, что в состав рабочей группой по доработке проекта Конституции вошли глава Администрации Президента Игорь Сергеенко, председатель Совета Республики Наталья Кочанова и представители обеих палат парламента, а также председатель Федерации профсоюзов Михаил Орда, заместитель госсекретаря Совета безопасности Александр Рахманов, руководитель Аппарата Совета Министров Константин Бурак, зампредседателя Конституционного суда Наталья Карпович и судья Ольга Сергеева, помощник главы государства Александр Косинец и доктор педагогических наук, профессор Александр Радьков. 
        </p>
        <br>
        <p>
            Перед рабочей группой стояла задача отработать принципиальные вопросы, касающиеся подготовки конституционных изменений. Главные из них, по словам Александра Лукашенко, – закрепление роли Всебелорусского народного собрания, перераспределение полномочий между органами государственной власти, сохранение сбалансированности госаппарата и другие. При этом важно, убежден Александр Лукашенко, ни в коем случае не разрушать существующую в Беларуси систему власти.
        </p>
        <br>
        <p>
            Александр Лукашенко отметил, что также хотел бы услышать, чем было мотивировано исключение некоторых статей и особенно добавление новых положений. 
        </p>
        <br>
        <p>
            – Думаю, что нам понадобится еще одно заседание рабочей группы, а потом, как и было обещано, мы вынесем вариант на Конституционную комиссию, – отметил  Александр Лукашенко. В дальнейшем состоится общественное обсуждение проекта Основного закона, окончательный вариант Конституции будет вынесен на республиканский референдум.
        </p>
        <br>
        <p>
            Александр Лукашенко заметил, что эксперты рабочей группы поддержали не все предложения Конституционной комиссии. При этом он  подчеркнул, что работа по обновлению Конституции Беларуси проводится в интересах большинства граждан и для них.
        </p>
        <br>
        <p>
            – Но жить по этому Основному закону придется всем гражданам Беларуси и тем, кто приедет в Беларусь. Закон есть закон, – сказал Александр Лукашенко
        </p>
        <br>
        <p>
            Как заявил во время встречи руководитель рабочей группы глава Администрации Президента Игорь Сергеенко, представленный Александру Лукашенко новый доработанный проект Конституции – это результат детального, напряженного обсуждения именно того проекта, который был разработан Конституционной комиссией. Рабочей группой была проработана каждая статья проекта, при этом активное обсуждение продолжается. Как отметил Сергеенко,  отдельные дополнения и уточнения вносятся даже сегодня.
        </p>
        <br>
        <p>
            При этом Александр Лукашенко подчеркнул, что Беларусь должна остаться президентской республикой. 
        </p>
        <br>
        <p>
            – Я абсолютно убежден, что Беларусь должна быть президентской республикой, если мы хотим сохранить страну. И Всебелорусское народное собрание вводится не потому, что кто-то из присутствующих или действующий Президент прямо рвется на эту должность, а для того, чтобы обеспечить, как юристы говорят, сдерживание и противовес, – сказал глава государства. – Это одна из фундаментальных вещей – сдерживание и противовес, на этом строятся все законы и законодательные акты.
        </p>
        <br>
        <br>
        <p style="text-align:center;">
            <b>
                Михаил Орда: Проект новой Конституции отвечает на запросы людей
            </b>
        </p>
        <br>
        <p>
            – Наша страна не то что молодая, она абсолютно юная. Четверть века – это очень небольшой период в историческом развитии. Но за это время на основе действующей Конституции нам удалось построить основы нашего государства, заложить фундамент для дальнейшего развития независимой Беларуси.
        </p>
        <br>
        <p>
            Но сегодня пришло время идти дальше. И в Конституции, безусловно, должны найти отражения те запросы, которые сегодня есть в обществе. Именно поэтому на Всебелорусском народном собрании в феврале этого года и было принято решение о необходимости реформирования основного закона страны.  
        </p>
        <br>
        <p>
            Безусловно, работа над Конституцией – это коллегиальный труд. Потому здесь должны сочетаться и юридический, и практический, и творческий подходы.
        </p>
        <br>
        <p>
            В обсуждении изменений приняло участие очень большое количество людей. Как непосредственно юристов, законодателей, так и представителей трудовых коллективов, молодежи, общественных объединений.
        </p>
        <br>
        <p>
            Что мы видим по итогу этих обсуждений? Что сегодня самое важное для людей? Это независимость нашего государства, это сохранение и поддержания мира и стабильности, это устойчивость государства, государственных институтов, это совершенствование социальных гарантий и возможностей для развития человека.
        </p>
        <br>
        <p>
            Проект нового основного Закона страны как раз и нацелен на то, что обеспечить все эти запросы людей. При этом важно понимать, как внесенные изменения, будут работать на практике и какой в жизни это даст результат. Здесь нужен очень тонкий, взвешенный и аккуратный подход. Потому что любая норма Конституции должна быть в последующем реализована в законодательстве. И здесь, безусловно, самый важный принцип, – это не навредить: ни людям, ни государству в целом.
        </p>
        <br>
        <p>
            Безусловно, в дальнейшем подготовленный проект Конституции будет вынесен на всенародное обсуждение. После чего документ будет вынесен на референдум, где непосредственно гражданами и будет приниматься окончательное решение, – сказал председатель Федерации профсоюзов Беларуси Михаил Орда.
        </p>
        
        <br>
        <br>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 