<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Приостановление услуги ТКО

</strong></h1>
<h2>

<p><br>

Постановлением Совета Министров Республики Беларусь № 510 от 29.06.2018г., в отношении начисления платы за обращение с ТКО внесены изменения и дополнения в постановление Совета Министров Республики Беларусь от 12 июня 2014 г. № 571 «Об утверждении Положения о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, внесении изменений и дополнений в постановления Совета Министров Республики Беларусь и признании утратившими силу постановлений Совета Министров Республики Беларусь и их структурных элементов», в следующей части: 
<p><br>
«Плата за обращение с твердыми коммунальными отходами в отношении одноквартирных, блокированных жилых домов, в которых отсутствуют зарегистрированные по месту жительства и по месту пребывания, а также заключившие договоры найма жилого помещения без регистрации граждане, не взимается в случае, если гражданин - плательщик жилищно-коммунальных услуг, являющийся собственником и (или) владельцем и пользователем данного жилого дома (долей в праве общей собственности на одноквартирный, блокированный жилой дом), письменно обратился с заявлением в организацию, предоставляющую данную услугу или осуществляющую учет, расчет и начисление платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями, <b>о приостановлении оказания услуги по обращению с твердыми коммунальными отходами с указанием периода, но не более 6 месяцев в календарном году».</b>
<p><br>
Для приостановления оказания услуги по обращению с твердыми коммунальными отходами собственнику одноквартирного жилого дома необходимо обратиться с заявлением в обслуживающую организацию по территориальной принадлежности цех № 1 «Паричи», цех №2 «Медков», цех №3 «Сосновый Бор» или в расчетно-справочный центр КЖУП «Светочь» г.Светлогорск, м-н Юбилейный, д. 2А (понедельник-пятница с 8.00 до 20.00 без перерыва на обед, суббота с 8.00 до 13.00 и 14.00 до 17.00, воскресенье - выходной). 
<p><br>
	<b>Образец заявления</b>  <a href="Doc/tko.doc" download> <span class="Silka">/cкачать </span></a>
<p><br>	
<img src="img/2018-11-14/1.jpg" width="700">
<p><br>

<!-- --------------------------------------------------------------------------------------------------------------------------------------------- -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- --------------------------------------------------------------------------------------------------------------------------------------------- -->
</h2>
</div>

<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





