<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
Жилищный кодекс отредактировали – на что обратить внимание



</h1></strong>

<h2>
<p><br>
В Беларуси с 1 января 2020 года действует обновленный Жилищный кодекс: комплексный документ продолжает регулировать неоднозначные вопросы в жилищных отношениях, упрощая организацию управления и использования совместного имущества собственников. Кроме того, он закрепил наработанную практику применения законодательства в жилищной сфере и систематизировал нормативные правовые акты, принятые за последние годы
<p><br>
Изменения в структуре государственного жилищного фонда
<p><br>
Сейчас в него входят арендное жилье, жилые помещения социального пользования, общежития, специальный жилищный фонд, к которому относятся дома-интернаты для ветеранов, престарелых и инвалидов, детские интернатные учреждения, а также маневренный фонд.
По информации начальника отдела по работе с обращениями граждан и СМИ Министерства жилищно-коммунального хозяйства Геннадия Акстиловича, сегодня можно констатировать положительный эффект от создания государственного арендного фонда (на арендное жилье приходится порядка 8019,8 тысячи кв. м), который не только позволил создать альтернативу частному фонду, сдаваемому внаем, но и стал дополнительным источником, за счет которого продолжается строительство нового и ремонт существующего жилья. Кодексом определяется механизм начисления платы за пользование арендным жильем. Она рассчитывается путем умножения базовой ставки такой платы и коэффициентов в зависимости от степени благоустройства и местонахождения жилья, устанавливаемых облисполкомами и Минским горисполкомом. В ряде случаев к этой плате применяются понижающие коэффициенты, которые также определены решениями местных органов власти.
<p><br>
Социальные гарантии
<p><br>
Новой редакцией кодекса предусматривается сохранение социально-правовых гарантий незащищенных групп населения (всего насчитывается 17 категорий), имеющих право на получение социального жилья. Например, данное право сохранено за многодетными семьями, гражданами, взявшими на воспитание троих и более детей-сирот и детей, оставшихся без попечения родителей, а также за ветеранами боевых действий на территории других государств, инвалидами 1-й и 2-й групп, гражданами, имеющими заболевания, при наличии которых признается невозможным их совместное проживание с другими лицами в одной комнате или однокомнатной квартире.
<p><br>
Изменение статуса жилья
<p><br>
Предоставлена возможность перевода занимаемого арендного жилья государственного жилищного фонда в социальное. Данная процедура является административной и осуществляется местными исполнительными и распорядительными органами по заявлению граждан, имеющих право на получение в соответствии с законодательством жилых помещений социального пользования. В ряде случаев учитывается и доход граждан. После перевода арендного жилья в социальное будет начисляться только плата за жилищно-коммунальные услуги.
<p><br>
Исключение будут составлять дома-новостройки: в данном случае перевод жилья в социальное будет возможен по заявлению граждан по истечении 3 лет с момента ввода дома в эксплуатацию. Социальное жилье будет предоставляться исключительно в виде отдельной квартиры. Отдельные жилые комнаты в квартирах «на общей кухне» с указанным статусом, согласно новой редакции кодекса, предоставляться не будут.
<p><br>
Формирование накоплений на капремонт
<p><br>
Аккумулирование средств, вносимых плательщиками жилищно-коммунальных услуг в качестве будущей платы за капитальный ремонт, осуществлялось и до нового Жилищного кодекса на специальных счетах, в соответствии с постановлением Совета Министров Беларуси № 571 от 12.06.2014 года. Сейчас эти средства, а также начисленные проценты за пользование ими стали более защищенными от взыскания по исполнительным и иным документам, являющимся основанием для списания денежных средств со счетов в бесспорном порядке. Теперь они будут использоваться только для возмещения затрат на капитальный ремонт жилых домов в установленном законодательством порядке.
<p><br>
Деятельность товариществ собственников
<p><br>
Упрощен механизм принятия решений: снижена доля голосов, необходимая для принятия решений по всем вопросам, входящим в компетенцию общего собрания товарищества собственников и организации застройщиков. Кроме того, по вопросам о реорганизации, ликвидации и отчуждении общего имущества уменьшен порог принятия решений со 100% до 2/3: появилась возможность принимать соответствующие решения без необходимости сбора 100% голосов, что прежде делало подобные вопросы фактически нерешаемыми. Также упрощен механизм проведения заочного голосования. Членам товарищества собственников и организации застройщиков предоставляется право на выбор способа направления бюллетеня для голосования. Например, его можно направить заказным письмом с уведомлением о получении или иным способом, предусмотренным решением общего собрания (собрания уполномоченных) членов товарищества собственников, организации застройщиков. Законодательством не установлен исчерпывающий перечень таких способов. Но сегодня широко распространяются новые программные продукты, дающие возможность провести электронное голосование в организациях собственников, что позволяет минимизировать затраты на проведение общих собраний и привлекает больший круг участников.
<p><br>
Порядок учета нуждающихся в жилье
<p><br>
При постановке на учет нуждающихся в улучшении жилищных условий в Минском районе специалистами исполкомов и организаций, осуществляющих учет, будет рассматриваться факт наличия в собственности другого жилья, расположенного не только по месту принятия на учет, но и в Минске. Изменения обусловлены необходимостью установления единых подходов в сфере учета нуждающихся в улучшении жилищных условий как для граждан из числа жителей Минска, так и ближайшего региона.
<p><br>
В ногу со временем
<p><br>
Новая редакция Жилищного кодекса – значительный шаг вперед на пути профессионализации управления жильем, считает исполнительный директор Международной ассоциации менеджмента недвижимости Геннадий Каленов. Почему многим специалистам в этой области не нравится, например, российский опыт управления жильем? Дело в том, что так называемые управляющие компании, по сути, у наших соседей таковыми не являются. Можно сказать, что это приватизированные советские ЖЭКи, которые, как и во времена СССР, выполняют определенные ремесленнические работы. Но нюанс в том, что через них проходят серьезные финансовые потоки: оплата за тепло и электроэнергию, уборку, техобслуживание и т. д. Все средства оседают на счетах таких управляющих компаний. Нетрудно догадаться, что подобные обстоятельства позволяют некоторым менеджерам пользоваться этими средствами по своему усмотрению. В европейских странах управляющие компании выполняют исключительно управленческие функции, получая на свои расчетные счета только средства за оказанные услуги и не более того. Возможности для перенаправления и нецелевого использования финансов в таких случаях отсутствуют, все действия производятся только в интересах собственников жилья. Настоящие управляющие компании очень дорожат своей репутацией, так как знают: конкуренция жесткая и собственники могут в любой момент поменять поставщика услуг.
<p><br>
Новая редакция Жилищного кодекса предусматривает, что наши подобные обслуживающие организации (в Минске это, например, десять районных КУП ЖКХ) будут выполнять исключительно управленческие функции. Теперь и у собственников появилась обязанность заключения договора на управление общим имуществом жильцов. В то же время владельцы жилья имеют право получать отчеты и планы выполнения работ: появилась возможность построения четких договорных отношений. Единственное, что сейчас отличает отечественную практику взаимоотношений между собственниками и управляющими компаниями от практик многих европейских стран, это то, что наши компании являются исключительно муниципальными и назначаются местной властью, а не выбираются на конкурсной основе. Все остальное, если не считать мелких деталей, с лучшим европейским опытом уже совпадает. Как прогнозируют эксперты, через 4–5 лет видится следующий шаг: появление частных управляющих компаний, которые будут действовать по аналогичным правилам.

<p><br>
 Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2020/january/44998/"> http://pravo.by/  </a> 

<!-- <p><br>
<p><br><img src="img/2020-01-15/1.jpg" width="700">
<p><br><img src="img/2020-01-15/2.jpg" width="700">
<p><br><img src="img/2020-01-15/3.jpg" width="700">
<p><br><img src="img/2020-01-15/4.jpg" width="700">
<p><br><img src="img/2020-01-15/5.jpg" width="700">
<p><br><img src="img/2020-01-15/6.jpg" width="700">
<p><br> -->

 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->

<!-- 

<img src="img/2019-08-12/1.jpg" width="700">
<img src="img/2019-08-12/2.jpg" width="700">
<img src="img/2019-08-12/3.jpg" width="700">
<img src="img/2019-08-12/4.jpg" width="700">

<p><br> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





