<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1>
        <strong>Уберем снег вместе!</strong>
    </h1>

    <br>
    <h2>
        <p>
            Светлогорцам предлагают помочь коммунальникам в уборке снега, а в территориальных ЖЭУ предоставят инвентарь всем желающим
        </p>
        <br>
        <p>
            Коммунальные службы будут благодарны неравнодушным жителям, которые пожелают помочь в уборке снега на придомовых территориях. Как известно, уборка снега в городе – наше общее дело. И этот вопрос актуален для всех. Ведь расчистить дорогу у своего дома, посыпать песком подходы к подъезду и убрать от снега машиноместо на парковке – абсолютно нормальное явление. Во дворах работники коммунальных служб в первую очередь очищают дорожки от подъездов до выхода на улицу и остановки. И только потом – дворы и выезды. Поэтому наша с вами помощь сегодня пригодится как никогда.
        </p>
        <br>
        <p>
            Учитывая то, что во многих городах уже давно действует негласное правило: возле своей машины автомобилист сам очищает территорию от снега, хотелось, чтобы и светлогорцы следовали ему. В случае, если у кого-то нет инвентаря для уборки снега, обратиться за ним можно в ЖЭУ.
        </p>
        <br>
        <p>
            Призываем горожан не оставаться в стороне и по возможности расчищать свои дворы и парковочные места самостоятельно. Благодаря такой слаженной работе жители нашего города смогут без труда передвигаться по улицам, а заодно наслаждаться красотами снежной зимы, - обращаются за помощью к светлогорцам коммунальники.
        </p>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 