<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>СРОК ДАВНОСТИ ДЛЯ ОШИБОК В РАСЧЕТАХ ЗА ЖКУ СОКРАЩЕН В ПОЛЬЗУ ПОТРЕБИТЕЛЯ</strong></h1>
<h2>
	<p><br>		
Постановлением Совета Министров Республики Беларусь от 29.06.2018 № 510 внесены изменения в порядок устранения ошибок при начислении платы за жилищно-коммунальные услуги. В чем они заключаются и какие выгоды сулят потребителям, разбирался корреспондент агентства «Минск-Новости».

<p><br>	
Учет, расчет и начисление платежей за оказанные ЖКУ — процесс, еще не полностью автоматизированный, человеческий фактор по-прежнему играет существенную роль, обращают внимание в Министерстве ЖКХ. Поэтому не исключено, что плательщики или сотрудники РСЦ и предприятий-поставщиков коммунальных услуг могут допустить неточность, которая в итоге выльется в определенный денежный эквивалент.

<p><br>	
— Это могут быть счетная, техническая или арифметическая ошибка в виде описки, опечатки, пропуска, неправильный или повторный ввод данных, неаккуратное округление, в том числе неточность, допущенная при снятии и регистрации показаний приборов индивидуального или группового учета, — разъясняет заместитель министра ЖКХ Виталий Смирнов. — Раньше (пока эта норма действует), независимо от того, кто допустил ошибку, перерасчет производился за последние 3 года. За такой период собственнику или нанимателю могли выставить счет в виде огромной суммы, которую он недоплачивал за ту или иную услугу вследствие вкравшейся при расчетах ошибки. С одной стороны, все вроде логично: гражданин в итоге рассчитывался за весь объем фактически потребленной услуги. Но с другой, его-то вины не было в том, что когда-то кто-то ошибся в начислениях. Эти нюансы были учтены при подготовке изменений, прописанных в постановлении № 510 и направленных на защиту интересов потребителей.

<p><br>	
Главное нововведение заключается в том, что ошибки, допущенные исполнителем и влекущие доначисление потребителю платы за ЖКУ и платы за пользование жилым помещением, возможно производить только за 3 месяца. Например, квартира площадью 80 кв. м фигурирует в базе данных как имеющая метраж 60 кв. м и на протяжении нескольких лет начисления за техобслуживание, отопление и капремонт производили исходя именно из этого. Оплошность наконец обнаружили, но по новым правилам произвести перерасчет могут только за 3 последних месяца. Если же данная квартира фигурировала в расчетах как имеющая площадь 100 кв. м и, соответственно, за нее взималась завышенная плата, то перерасчет с возвратом необоснованно затраченной собственником или нанимателем суммы сделают за 3 года. Это же касается других ЖКУ, по которым производятся расчеты в кубометрах, киловатт-часах, гигакалориях и согласно количеству зарегистрированных жильцов.

<p><br>	
— Вместе с тем, для устранения ошибок, допущенных плательщиком и повлиявших на правильность расчетов за ЖКУ, срок давности остался прежним — 3 года с момента их выявления, — уточняет В. Смирнов. — Чаще всего такие недоразумения возникают в случаях, когда меняются собственники жилья, но об этом не информируют расчетно-справочную организацию. Особенно ощутимая разбежка в начислениях возникнет, если прежний собственник имел льготы. Рассмотрим теоретически и другой вариант: новый владелец обратился в РСЦ, осуществил необходимую процедуру, но начисления продолжают производить по старым данным. Это уже вина исполнителя, за которую потребитель произведет необходимые доплаты за период не более 3 месяцев.

<p><br>	
Нововведение вступает в силу с 1 октября 2018 года.

<p><br>	


Источник:   <a  href="http://gkx.by/novosti/2184-srok-davnosti-dlya-oshibok-v-raschetakh-za-zhku-sokrashchen-v-polzu-potrebitelya"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>

<!-- <img src="img/2018-04-24-2/1.jpg" width="700">

<img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





