<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
           Сведения о пустующем жилом доме, который подлежит включению в реестр пустующих домов по Светлогорскому району
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            Местонахождение пустующего жилого дома: Гомельская область, Светлогорский район, аг.Осташковичи, ул.Центральная, д.129. 
        </p>
        <br>
        <p>
           Дом принадлежит на праве собственности Округ Тамаре Ивановне, 13.05.1958 г.р.
        </p>
        <br>
        <p>
            Срок не проживания в жилом доме – нет сведений. 
        </p>
        <br>
        <p>
            Налог на недвижимость – налоги исчислены, предоставлена льгота как пенсионер по возрасту. Плата за ЖКУ – производится, задолженность отсутствует. Потребитель удален из списков сжиженного газа 14.08.2013, т.к. долго не заказывал газ. Жилой дом отключен от электросети, 22.04.2010 карточка абонента закрыта. Обязательное страхование строений не начислялось, договор добровольного страхования не заключен. Размер дома – сведения отсутствуют. Площадь дома – 39,7 м.кв. Дата ввода в эксплуатацию – 1958г.
        </p>
        <br>
        <p>
            Материал стен дома – бревенчатый. Этажность дома – одноэтажный. Подземная этажность – подвал не имеется. 
        </p>
        <p>
            •	Составные части дома, степень их износа: крыша шиферное покрытие, обветшала, стены – бревенчатые, оконные переплеты деревянные, остекление рам имеется, доступ в дом ограничен, двери-деревянные, придомовая территория не ухожена, хозяйственные постройки полуразрушены, ограждение участка демонтировано на 85%. Износ дома 75%.
        </p>
        <p>
            •	Нахождение дома в аварийном состоянии: доступ в дом ограничен, ограждение участка демонтировано на 85%, придомовая территория не ухожена.
        </p>
        <p>
            •	Площадь земельного участка – 0,25 га. Назначение – сведения отсутствуют.
        </p>
        <br>
        <p>
            Предлагаем всем заинтересованным лицам в течение одного месяца с момента опубликования сведений о пустующем домовладении, уведомить о намерении использовать дом для проживания Светлогорский районный исполнительный комитет (г.Светлогорск, Гомельская область, Центральная площадь, 1, индекс: 247439, тел. 51142, факс 41755, <a href="mailto:gkh@svetlogorsk.by">электронная почта</a>; должностное лицо, ответственное за работу с пустующими и ветхими домами – Белая Т.В., тел. 33018)
        </p>
        
        
        <br>
        <br>
        
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 