<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - Чествуем лучших спортсменов
	
</strong></h1>
<h2>
<p><br>	


Традиционно в канун Дня защитников Отечества Совет ФСК «Коммунальник» совместно с профсоюзным комитетом чествуют лучших спортсменов предприятия. Совет физкультурно-спортивного клуба «Коммунальник» подвел итоги круглогодичной спартакиады и смотра-конкурса на лучшую постановку физкультурно-массовой работы среди структурных подразделений КЖУП «Светочь».  Открывая праздник, генеральный директор Валерий Лупей отметил  высокий уровень спортивных достижений – 1 место в зимней и 2 место в летней  областных отраслевых спартакиадах,   3 место в районной круглогодичной спартакиаде. ФСК «Коммунальник», 1 место в областном смотре-конкурсе на лучшую постановку физкультурно-массовой работы. Все это – результат целенаправленной спортивно-массовой работы на предприятии, а также внимания и поддержки руководства и профсоюзного комитета.
<p><br>	
Мы еще раз говорим СПАСИБО нашим лучшим спортсменам - Светлане Стук, Виктору Корзуну, Юрию Киселеву, Дарье Навоевой ,Виталию Лазаренко, Вадиму Каминскому, Наталье Булочке, Вере Кричевцовой, Николаю Шурпо, Татьяне Полуян и многим другим.
<p><br>	
<p>СПАСИБО за ваши результаты;
<p>СПАСИБО за старания и волю к победе;
<p>СПАСИБО за то, что вы с нами!!!
<p><br>	
Хочется пожелать ребятам не сворачивать с намеченной цели- победителей!
А впереди нас всех ждет областной ТУРСЛЕТ!
<p><br>	
Автор: член профкома Ирина Калупахо.




<p><br>

<img src="img/2019-02-27/1.jpg" width="700">
<img src="img/2019-02-27/2.jpg" width="700">
<img src="img/2019-02-27/3.jpg" width="700">


<p><br>	


<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





