<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - Спортивный ноябрь

</strong></h1>
<h2>

<p><br>

В ноябре в спортивном комплексе «Коммунальник» КЖУП «Светочь» прошло первенство Светлогорского района среди женщин по волейболу.  Традиционно команда светлогорских коммунальщиков считается одной из сильнейших.  Победив в своей подгруппе таких соперников, как сборные команды отдела образования, ОАО «Светлогорск-Химволокно», без единого поражения команда вышла в финал чемпионата района, где встретилась с командой ОАО «Светлогорский ЦКК».  Несмотря на практически равную игру, перевес оказался на стороне соперниц.
<p><br>
В итоге у сборной КЖУП «Светочь»- второе место.  Первенство района стало хорошей тренировкой для наших волейболисток  в предверии летних областных стартов.
 <p><br>
Автор: Г.Маковская, председатель профкома КЖУП «Светочь»


<p><br>	
<img src="img/2018-11-26/1.jpg" width="700">
<img src="img/2018-11-26/2.jpg" width="700">

<p><br>

<!-- --------------------------------------------------------------------------------------------------------------------------------------------- -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- --------------------------------------------------------------------------------------------------------------------------------------------- -->
</h2>
</div>

<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





