<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Когда завершится ремонт в проезде Старый город и почему в некоторых светлогорских дворах не хватает освещения?

</strong></h1>
<h2>
<p><br>	
С наступлением осенне-зимнего периода и сокращением светового дня мы все чаще сталкиваемся с проблемой недостаточного освещения улиц и дворов нашего города. И если освещение большинства новых микрорайонов и центральных улиц не вызывает особых претензий, то освещение старого города, точнее, микрорайонов, с которых начиналось строительство Светлогорска, не такое уж «светлое».
<p><br>
<img src="img/2018-10-17/1.jpg" width="700">
<p><br>
Подтверждением тому являются и неоднократно поступающие в редакцию «СН» жалобы жителей Октябрьского микрорайона, по словам которых вечернее возвращение с работы уже давно похоже на прохождение полосы препятствий с «широко закрытыми глазами». Иногда и подсветка телефонного фонарика не спасает от столкновения с наземными преградами или попаданием ноги в огромную лужу.
<p><br>
И это еще полбеды! Пугающим — а по-другому и не скажешь — становится возвращение детей домой, в частности, учащихся средней школы № 4, после второй смены от здания учреждения по проезду Старый город. Подсветка со стадиона «Химик», конечно, немного помогает. А вот дальше — настоящий черный квадрат Малевича.
<p><br>
Но и на этом опасности не заканчиваются: вырытые возле стадиона «Химик» и вблизи ТРК «Ранак» ямы и лежащие рядом трубы внушительного размера представляют собой не только угрозу здоровью, но и жизни прохожих любого возраста.
<p><br>
	<img src="img/2018-10-17/2.jpg" width="700">
<p><br>

К примеру, дети, возвращающиеся после школы одни, будь то днем или вечером, так и норовят посмотреть, что же там на дне вырытой ямы. Или при прыжках с одной трубы на другую, не рассчитав свои силы и возможности, могут оказаться зажатыми между ними, стать «заложниками» этих самых труб.
<p><br>
<img src="img/2018-10-17/3.jpg" width="700">
<p><br>
<img src="img/2018-10-17/4.jpg" width="700">
<p><br>
Ограждения у вырытых ям, конечно, стоят, но действительно ли они помогают? Взрослым — может, и да. Но вот для детей, у которых любопытство берет верх над чувством самосохранения, это не всегда является преградой. Отодвинув ограду в сторону, а иногда и просто опрокинув ее на дно ямы, ребенок добирается до своей цели. И хорошо, если потом уходит с места исследования, а не продолжает ходить по краю ямы, который невзначай может обрушиться. О последствиях подобных случаев даже думать не хочется.
<p><br>


<img src="img/2018-10-17/5.jpg" width="700">
<p><br>
Чтобы узнать, какая на сегодняшний день ситуация с освещением во всем городе, каким образом будет решаться вопрос освещения дворовых территорий в микрорайонах-старожилах, а также когда завершатся ремонтные работы и исчезнут ямы-«долгострои» за стадионом «Химик» по улице Спортивной, «СН» узнала у главного инженера КЖУП «Светочь» Елены Селюк.
<p><br>
— Хотелось бы начать с того, что все уличное освещение в нашем городе, которое находится на балансе КЖУП «Светочь» — в рабочем состоянии. Его обслуживанием занимается электроцех. Если вдруг какой-то осветительный прибор выходит из строя, неполадка устраняется практически моментально.
<p><br>
Сегодня на балансе нашего предприятия более 3 500 светильников уличного освещения, около 800 из которых — светодиодные. Ежегодно ведутся работы по замене светильников на энергоэффективные, на центральных улицах города в большинстве своем стоят именно светодиодные светильники. В текущем году запланирована установка таких по улице Лазо.
<p><br>
<img src="img/2018-10-17/6.jpg" width="700">
<p><br>
Главная проблема нашего города заключается в том, что планом градостроительства в некоторых микрорайонах не предусмотрено дворовое освещение. То есть там, где оно было в свое время построено, оно нами обслуживается и находится в рабочем состоянии. Но есть дворы — в основном это касается микрорайонов, которые строились первыми в городе, — где изначально отсутствовало дворовое освещение. По мере возможности мы стараемся решить эти проблемы. К примеру, устанавливаем светильники на подъездах домов и козырьках крыш подъездов. Для устройства дворового освещения необходима более серьезная работы: разработка проектной документации, прохождение госэкспертизы, финансирование.
<p><br>
Другой вопрос касается подсветки школьных и дошкольных учреждений образований города, на территории которых имеется освещение, и его не быть не может. Но то ли в качестве экономии электроэнергии, то ли по какой-то другой причине некоторые учреждения его не включают в вечернее время — это уже вопрос к ним. 
<p><br>
В прошлом году мы сделали дополнительное освещение фонарного типа на пешеходной дорожке вдоль забора гимназии и средней школы № 8. При повороте с улицы Интернациональной на улицу Пушкина в сторону средней школы № 1 во дворе также повесили несколько фонарей.
<p><br>
— Поверьте, мы не бездействуем, не сидим, сложа руки, а по мере возможности стараемся улучшить ситуацию с освещением, сложившуюся в городе, — говорит главный инженер. — К примеру, к концу этого года у нас запланирована реализация 4 проектов по установке дополнительного освещения в разных микрорайонах города. Это устройство наружного освещения по проезду Старый город, в районе детских садов № 13 и № 15, по улице Новой (за костелом), а также несколько светильников по улице Пушкина (на подходе к СШ № 1). Проекты по ним уже разработаны, сейчас они находятся на экспертизе. После положительного ответа экспертизы и выделения финансирования на их осуществления средства мы планируем сразу же приступить к их реализации. 
<p><br>
Что же касается вопроса проводимых ремонтных работ и выкопанных ям в районе старого города, то уже с пятницы прошлой недели возобновились работы по завершению второго пускового комплекса капитального ремонта главного канализационного коллектора. Сейчас активными темпами идет работа по прокладке и соединению канализационных труб от стадиона «Химик» до «Ранка».
<p><br>
<img src="img/2018-10-17/7.jpg" width="700">
<p><br>
Раньше сделать это не представлялось возможным из-за отсутствия финансирования. В сентябре текущего года были выделены дополнительные средства, и мы сразу же закупили трубы, необходимый материал и возобновили все ремонтные работы. Перед нами поставлена задача — закончить все ремонтные работы по завершению второго пускового комплекса и ввести его в эксплуатацию к концу этого года. Подумаем мы и над временным освещением строительной площадки, так как понимаем всю опасность, которую несет собой любое строительство.
<p><br>
<img src="img/2018-10-17/8.jpg" width="700">
<p><br>
И жители города, и работники КЖУП «Светочь» не понаслышке знают о проблеме недостаточного освещения улиц и дворов в вечернее время. И надо отдать коммунальникам должное: они стараются сделать так, чтобы наш город стал по-настоящему светлым и соответствовал своему названию. При этом не стоит забывать, что не все зависит только от них. Ведь для того, чтобы установить дополнительный фонарь или целую аллею, нужно пройти много этапов, каждый из которых отнимает немало времени. И самое главное — найти деньги для их реализации. 
<p><br>

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<p><br>	
Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a>


<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





