<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
ЖИЛИЩНО-КОММУНАЛЬНЫЕ УСЛУГИ. КОГДА И КАК ПЛАТИТЬ?



<h2>
<p><br>	

КВАРТИРА ПОСТРОЕНА, НО ДОМ НЕ СДАН В ЭКСПЛУАТАЦИЮ. КОГДА НАСТУПАЕТ ОБЯЗАННОСТЬ ОПЛАЧИВАТЬ ЖКУ?
<p><br>	
Собственник жилого или нежилого помещения начинает платить за жилищно-коммунальные услуги со дня возникновения права собственности на эти помещения (регистрации в БТИ).
<p><br>	
Дольщик (при долевом строительстве) — с момента заключения договора, предусматривающего передачу ему во владение и пользование объекта долевого строительства, либо с момента подписания акта приемки-передачи жилого помещения.
<p><br>	
Наниматель, арендатор жилого помещения — со дня заключения договоров найма, аренды жилых помещений.
<p><br>	
Член организации застройщиков – со дня сдачи жилого дома (квартиры) в эксплуатацию.
<p><br>	
В Гражданском кодексе отмечается, что каждый участник долевой собственности обязан соразмерно со своей долей участвовать в уплате сборов по общему имуществу, а также издержках по его содержанию.
<p><br>	
НЕТ ДОГОВОРА, ПЛАТИТЬ ЗА ЖКУ НЕ НУЖНО?
<p><br>	
Отсутствие договора на получение ЖКУ или отказ от заключения подобного договора никак не освобождает граждан от внесения платы за фактически оказанные основные жилищно-коммунальные услуги или платы за пользование жилым помещением. Иными словами, если у вас нет договора на теплоснабжение, но квартира отапливалась весь отопительный сезон, то не платить по счетам нельзя — по факту услуга была предоставлена. Если граждане не хотят заключать договор на вывоз мусора в частном секторе, это также не означает, что они не должны оплачивать такую услугу как обращение с ТКО, поскольку она оказывается всем плательщикам ЖКУ — отходы вывозятся из контейнеров по схеме, утвержденной в исполкоме. Аргументы —«мусор закапываем в огороде», «вывозим на свалку», «вообще не мусорим» в данной ситуации не состоятельны.
<p><br>	
Не платить можно только в случае отсутствия договора на дополнительные жилищно-коммунальные услуги. Их граждане могут получать (или не получать) по желанию. В перечень таких услуг входят: установка и техническое обслуживание запорно-переговорных устройств (домофоны) и систем видеонаблюдения, работа вахтеров (консьержей), аренда напольных грязезащитных ковровых покрытий, обустройство придомовых территорий элементами озеленения, благоустройства и их дальнейшее содержание. В этом случае работает правило: нет договора — нет оплаты.
<p><br>	
КОГДА ПЛАТИТЬ, ЧТОБЫ ИЗБЕЖАТЬ ДОЛГОВ И ПЕНЕЙ?
<p><br>	
Оплачивать ЖКУ необходимо не позднее 25-го числа следующего за ним месяца. Например, счета за июль необходимо оплатить до 25 августа, счета за август — до 25 сентября и т.д.
<p><br>	
При этом необходимо иметь в виду, что ответственность за оплату жилищно-коммунальных услуг (и за долги) лежит не только на собственнике квартиры (нанимателе жилья, дольщике и т.п.), но и на всех проживающих совместно с ним совершеннолетних членах семьи (в том числе и бывших), если иное не установлено письменным соглашением о порядке пользования жилым помещением.
<p><br>	
Если квартира (иное помещение) принята по наследству с долгами, то обязанность их погасить возникает у наследников данной квартиры. Порядок погашения установлен ст. 1086 Гражданского кодекса Республики Беларусь.
<p><br>	
ГДЕ ПЛАТИТЬ?
<p><br>	
Самый классический способ — оплатить ЖКУ в любом отделении почты. Требуется: физическое присутствие и извещение на оплату. Также можно заплатить в отделении банка: в кассе или инфокиоске (в зале, как правило, присутствует специалист, который подскажет, как это сделать).
<p><br>	
Владелец банковской карточки может оплатить коммунальные платежи через Интернет-банкинг. Банки подключают к этой системе каждого клиента. После авторизации на сайте банка необходимо выбрать раздел «Коммунальные платежи» или «Оплата услуг» -«ЕРИП» (система единого расчетного и информационного пространства) и следовать дальнейшим инструкциям. Понадобится также знать номер лицевого счета (указан в извещении).
<p><br>	
Можно воспользоваться QR-кодом. Он расположен в правом верхнем углу извещения на оплату ЖКУ. Для этого необходимо установить на смартфоне специальное приложение, например, в Viber (Настройки / QR-код), v-banking и др. и следовать дальнейшим инструкциям. Преимущества платежей с помощью Интернет-банкинга или мобильных приложений в том, что они осуществляются без комиссии и круглосуточно, позволяют совершать платежи автоматически и хранить данные обо всех операциях.
<p><br>	
ЧТО БУДЕТ, ЕСЛИ ГРАЖДАНИН СТАНЕТ ДОЛЖНИКОМ?
<p><br>	
Задолженность за ЖКУ (более двух месяцев) приведет к неприятностям. Например, начнет образовываться пеня. Это 0,3 процента от неуплаченной в установленный срок суммы платежа за каждый день просрочки. В данной ситуации пеня будет начисляться расчетной программой автоматически. Допустим, за коммуналку нужно заплатить 30 рублей, гражданин заплатил с опозданием в 20 дней. В первый день ему начислят пеню на 30 рублей (30+0,3%), во второй на 30 рублей 9 копеек (30,09+0,3%), на третий на 30 рублей 18 копеек (30,18+0,3%) и так далее. Подобный расчет приведет к тому, что пеня очень быстро превысит сумму долга и платить придется гораздо больше.
<p><br>	
При значительных долгах за ЖКУ оказание коммунальных услуг могут приостановить — отключить газ, электричество и т.д. При этом после погашения задолженности необходимо будет оплатить и возобновление предоставления ЖКУ.
<p><br>	
Кроме того, организации, предоставляющие услуги ЖКХ, могут инициировать судебное разбирательство с должником, запрет на выезд за границу. Но самой большой неприятностью может стать выселение из квартиры. Для нанимателя жилого помещения государственного жилищного фонда и членов его семьи это означает «выселение без предоставления другого жилья», для собственников квартир — «продажа квартиры и выселение в меньшее по площади помещение или уступающее по своим потребительским качествам, в том числе в ином населенном пункте».
<p><br>	
КАК СПИСАТЬ ПЕНЮ?
<p><br>	
Местный исполком может принять решение о списании пени гражданам, имеющим просроченную задолженность. Основанием для списания может послужить трудная жизненная ситуация — каждый случай будет рассматриваться в индивидуальном порядке.
<p><br>	
Для списания пени граждане подают заявление в произвольной форме в организацию, производящую начисление платы за жилищно-коммунальные услуги, с указанием причин возникновения задолженности. В случае необходимости данная организация запрашивает у госорганов и организаций справки либо документы о доходах и имущественном положении гражданина и членов его семьи, совместно с ним проживающих, необходимые для решения вопроса о списании пени. Эти документы граждане могут представить и сами.
<p><br>	
Решение о списании пени или об отказе в ее списании исполком принимает в течение 20 календарных дней. В решении о списании пени указывается период, за который производится списание пени, и ее сумма. В решении об отказе - основания для отказа.
<p><br>	
Если списать пеню не удастся, то можно подать в суд иск о снижении размера пени в связи с ее несоразмерностью последствиям нарушения обязательства (значительное превышение размера пени над суммой невозвращенного долга).
<p><br>	
Яна Щука

<p><br>	
Источник:   <a  href="http://gkx.by/poleznye-sovety/2579-zhilishchno-kommunalnye-uslugi-kogda-i-kak-platit">ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ</a>

<p><br>	

<!-- <img src="img/2019-06-27/1.jpg" width="700">
<img src="img/2019-06-27/2.jpg" width="700">
<img src="img/2019-06-27/3.jpg" width="700">
<img src="img/2019-06-27/4.jpg" width="700">
<img src="img/2019-06-27/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





