<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>УТЕПЛЕНИЕ ДОМА. ВСЕ ОТВЕТЫ ПО ГОТОВЯЩЕМУСЯ УКАЗУ


</strong></h1>
<h2>

<p><br>

Разработка Указа Президента Республики Беларусь «О повышении энергоэффективности многоквартирного жилищного фонда» подходит к завершению. В рамках его развития разработано постановление Совета Министров Республики Беларусь, определяющее порядок планирования, реализации и финансирования энергоэффективных мероприятий в многоквартирных жилых домах. Самое время ответить на вопросы, волнующие потребителей.
<p><br>
Как известно, более 95% жилфонда в нашей стране приватизировано, и на гражданах лежит определенная степень ответственности за состояние своей собственности. Под ответственностью понимается и забота о повышении комфортности проживания, одним из способов которой является тепловая модернизация. Данное мероприятие позволит в будущем, кроме всего прочего, экономить на оплате жилищно-коммунальных услуг и значительно увеличить рыночную стоимость жилья. Проблема в том, что граждане особо не стремятся к самостоятельному решению вопросов энергосбережения. С 2016 г. лишь жильцы столичного дома № 18 по ул. Калинина выразили желание профинансировать работы по утеплению, и этот пример пока так и остался единственным в республике. Поэтому, собственно, и возникла необходимость в дополнительных мерах стимулирования, которые предлагаются в так горячо обсуждаемом в настоящее время проекте Указа.
<p><br>
<img src="img/2018-11-27/1.jpg" width="700">
<p><br>
Низкая активность собственников в проведении энергосберегающих мероприятий объясняется не только низкими тарифами на тепло, но и значительными первоначальными затратами. Поэтому Указом предусматривается возможность участия государственного бюджета (до 50%) в проведении тепловой модернизации. При этом именно из бюджета в полном объеме оплачиваются все работы, что избавляет граждан от единовременных финансовых вложений. Свою долю затрат они будут возмещать в течение нескольких лет, причем делать это в том числе и за счет будущей экономии на оплате ЖКУ.
<p><br>
Следует отметить, что поскольку речь идет о коллективной собственности, то решение в любом случае будет зависеть от жильцов (количества голосов; не менее 2/3 от общего числа). Но прежде эксплуатирующие организации должны проанализировать ситуацию и предложить варианты решения проблемы. В первую очередь будут исследоваться дома, в которых запланирован капитальный ремонт. Поскольку покраска и оштукатуривание стен, установка лесов и прочие подготовительные операции уже заложены в проект и финансируются из бюджета, то работы по тепловой модернизации обойдутся жильцам куда дешевле.
<p><br>
<img src="img/2018-11-27/2.jpg" width="700">
<p><br>
Стоит оговориться, что предварительно был изучен опыт наших ближайших соседей. Похожий механизм опробован во многих постсоветских странах, он хорошо себя показал в Украине, Литве, Латвии, и оказался довольно эффективным. (<a  href="http://gkx.by/poleznye-sovety/1731-tak-li-trudno-uteplit-dom-bez-pomoshchi-gosudarstva">ТАК ЛИ ТРУДНО УТЕПЛИТЬ ДОМ БЕЗ ПОМОЩИ ГОСУДАРСТВА?</a>).
<p><br>
Что же заставило нас последовать примеру соседей? В республике около 26 млн м2 жилья имеют теплопотребление 180 кВт∙ч/м2 и выше, в 64 млн м2 показатели чуть ниже, но тоже далеки от оптимальных. Если удастся в среднем по стране достичь удельного теплопотребления 90 кВт∙ч/м2, то можно будет говорить о достаточной степени энергоэффективности жилья. Но без участия собственников реализовать подобные планы вряд ли удастся. Что же предлагается разработчиками проекта Указа? Попробуем ответить на наиболее волнующие вопросы.
<p><br>
<img src="img/2018-11-27/3.jpg" width="700">
<p><br>
Станет ли тепловая модернизация жилого дома обязанностью граждан?
<p><br>
Решение о тепловой модернизации будет приниматься исключительно жильцами дома, ни о каком понуждении к этому речи быть не может. Суть состоит в поддержке соответствующей инициативы собственников. Для принятия решения о проведении тепловой модернизации необходимо 2/3 голосов, только после этого начинается оформление протокола.
<p><br>
В чем заключается тепловая модернизация?
<p><br>
Большинство граждан видят решение проблем в утеплении стен, хотя это далеко не единственное возможное мероприятие, и максимальный эффект можно получить лишь при комплексной модернизации. Реконструкция системы отопления и горячего водоснабжения, устройство приборов индивидуального учета и регулирования тепла, устройство индивидуальных тепловых пунктов, устройство систем дистанционного съема показаний, замена заполнений оконных и входных дверных проемов во вспомогательных помещениях, утепление тамбуров и вентиляционных шахт, устройство систем рекуперации тепловой энергии — потребители сами вольны выбрать, насколько полным будет список энергоэффективных мероприятий. А специалисты подсчитают возможный эффект для всех вариантов и предложат на обсуждение на общем собрании.
<p><br>
В чем состоит финансовое участие собственников?
<p><br>
Не стоит думать, что сразу после подписания договора придется напрягать семейный бюджет и срочно искать круглую сумму для оплаты работ и материалов.
<p><br>
Во-первых, часть издержек берет на себя государство. Если в результате внедрения энергоэффективных мероприятий удельное теплопотребление дома снизится на 50% и более, то гражданам придется возмещать лишь половину стоимости работ. Если снижение составит 30–50%, то доля жильцов возрастет до 70%.
<p><br>
Во-вторых, свою долю издержек собственники будут возвращать не единовременно, а ежемесячно равными долями в течение 10 лет и только после окончания работ. То есть речь идет не о кредите, а о беспроцентной рассрочке платежа. И, по большому счету, погашаться эти суммы будут за счет экономии на отоплении.
<p><br>
Откуда деньги в бюджете?
<p><br>
На первом этапе предлагается создать специальный фонд, который будет пополняться из средств, поступающих в местные бюджеты от приватизации жилых помещений (не менее 10%), отчислений на капитальный ремонт (не более 10%) и других источников, например грантов или займов международных финансовых организаций. В последующем постоянным источником пополнения станут возвращаемые суммы за уже проведенную модернизацию, так что схема приобретет вполне устойчивый вид.
<p><br>
 В чем выгода собственников?
<p><br>
Специалисты Минжилкомхоза в качестве примера просчитали вариант модернизации пятиэтажного 120-квартирного панельного дома в Минске. Сейчас хозяин стандартной двухкомнатной квартиры в среднем платит за отопление 17 руб. в месяц. Если утеплить стены и кровлю, заменить окна в местах общего пользования, модернизировать индивидуальный тепловой пункт и заменить систему отопления, то теплопотребление дома снизится со 190 до 90–85 кВт·ч/м2 в год. При таком эффекте 50% затрат на перечисленные выше работы оплатит государство. Платежи граждан по рассрочке составят 20–25 руб. в месяц. В то же время оплата отопления не превысит 10 руб. при существующих тарифах, а при полном возмещении — около 50 руб. При увеличении тарифов хотя бы вдвое тепловая модернизация окупится за 10 лет. Не самая большая цена за повышенный комфорт.
<p><br>
 В чем выгода государства?
<p><br>
Напомним, что экономически обоснованный тариф на отопление составляет 81,42 руб. за гигакалорию, тогда как население сегодня платит 16,9259 руб., или около 20%. Остальные 80% субсидируются государством. Другими словами, чем ниже будет теплопотребление, тем меньше станет и нагрузка на бюджет. А сэкономленные средства можно направить на другие цели, в том числе на новые энергосберегающие мероприятия. И в этом заключается еще одна, общая для всех, выгода.
<p><br>
Виктор КИСЛЫЙ
<p><br>

Источник:   <a  href="http://gkx.by/novosti/2280-uteplenie-doma-vse-otvety-po-gotovyashchemusya-ukazu"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>


<!-- --------------------------------------------------------------------------------------------------------------------------------------------- -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- --------------------------------------------------------------------------------------------------------------------------------------------- -->
</h2>
</div>

<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





