<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - Внеочередной день охраны труда
	
</strong></h1>
<h2>
<p><br>	

Внеочередной день охраны труда прошел 29 января в КЖУП «Светочь».  Причиной  его проведения стал  рост производственного травматизма в республике в 2018 году. С анализом случаев производственного травматизма на предприятиях коммунальной формы собственности выступила начальник отдела охраны труда Н.Н.Старжинская. Об обстоятельствах и причинах несчастного случая со смертельным исходом на предприятии в 2018г. рассказал начальник цеха водопроводно-канализационного хозяйства. В процессе проведения круглого стола присутствующим были продемонстрированы учебный фильм  о безопасной организации лесосечных работ и слайд-фильм по результатам рейдов службы охраны труда и профсоюзного комитета. Состоялся заинтересованный разговор также по теме выполнения работ с повышенной опасностью.
<p><br>	
Председатель профкома Маковская Г.В. в очередной раз подчеркнула значение общественных инспекторов при осуществлении ежедневного контроля, а так же познакомила присутствующих с информационным письмом ФПБ о нарушениях, выявленных в ходе мониторинга котельного хозяйства предприятий ЖКХ.
<p><br>	
Подводя итоги круглого стола главный инженер предприятия Селюк Е.И. отметила, что важнейшей задачей руководителей всех рангов является обеспечение здоровых и безопасных условий труда на каждом рабочем месте.
<p><br>	
Автор: Г.Маковская

<p><br>	

<img src="img/2019-02-04/1.jpg" width="700">
<img src="img/2019-02-04/2.jpg" width="700">
<img src="img/2019-02-04/3.jpg" width="700">
<img src="img/2019-02-04/4.jpg" width="700">



<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





