<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>КАК ПРОИЗВОДИТСЯ НАЧИСЛЕНИЕ ЗА ВОДУ ПРИ НАРУШЕНИИ СРОКОВ ПОВЕРКИ СЧЕТЧИКА</strong></h1>
<h2>

<p><br>	
С момента введения экономически обоснованного тарифа, предусматривающего оплату полной стоимости потребленной воды, если квартира или дом оборудованы индивидуальным прибором учета, мы открываем краны в собственных квартирах с оглядкой на счетчики. 
<p><br>	
Их показания являются отправной точкой для расчетов с расчетно-справочным центром КЖУП «Светочь», а точность измерений гарантируется соблюдением обязательных регламентных мероприятий. Поверяться водомеры в соответствии с Законом Республики Беларусь «Об обеспечении единства измерений» должны с периодичностью 4 – 5 лет.
 Для потребителя эта процедура не составляет сложности и состоит лишь в предоставлении допуска в квартиру специалистов, которые меняют старый прибор на поверенный. Но даже эти несложные действия некоторые считают напрасной тратой времени. Что будет, если оговоренные законом сроки не соблюдены, и могут ли забывчивому собственнику заочно насчитать плату за воду по экономически обоснованным тарифам?
 <p><br>	
В пункте 43 Правил пользования централизованными системами водоснабжения, водоотведения (канализации) в населенных пунктах говорится: «Приборы учёта потребителей приобретаются и устанавливаются за их счёт. Контроль за сроком плановой поверки приборов учета потребителей, а также работы по их обслуживанию и плановой поверке осуществляется организацией ВКХ за счёт собственных средств.»
<p><br>	

— По адресам, где планируется замена ИПУ, размещаются объявления, — рассказывает мастер проливной станции КЖУП «Светочь» Кузьменкова Наталья Викторовна. — На сроки поверки обращают внимание контролеры при сверке показаний приборов, и, если поверка просрочена, на руки потребителю выдается уведомление о необходимости ее проведения в указанные сроки. При этом в акте делается соответствующая запись о том, что уведомление выдано, которая подтверждается личной подписью абонента. Жильцу остается набрать номер диспетчерской службы (2-32-18, 5-88-24) и сделать заявку на удобное для себя время.
<p><br>	
Таким образом, без ведома собственника, даже если он сознательно избегает посещений сотрудников водоканала, сделать его безучетным не могут. Обязательным условием для этого является выданное на руки уведомление о необходимости поверки. После этого, как правило, дается не более 30 дней, чтобы заменить прибор. И только по истечении этого срока начисление будет производиться по тарифу, обеспечивающему полное возмещение затрат. Основанием для этого является пункт 2 постановления Совета Министров Республики Беларусь от 12 июня 2014 г. № 571, где одной из причин безучетного потребления называется «несоблюдение установленных законодательством сроков метрологической поверки или  не обеспечение сохранности прибора индивидуального учета».

<p><br>	

	<img src="img/2018-07-26/1.jpg" width="700">

<p><br>	

В период проведения поверки начисления за воду производятся по среднему за два предыдущих периода (месяца) по субсидированным тарифам для населения.
Потребитель может не дожидаться визита контролера или объявлений на информационной доске. Дату предыдущей поверки счетчика можно узнать в паспорте прибора, в предыдущем акте замены ИПУ, в расчетно-справочном центре КЖУП «Светочь», а также на пломбе прибора. 
<p><br>	
		
	<img src="img/2018-07-26/2.jpg" width="700">
<p><br>	
Стоит добавить, что при сомнении в правильности показаний прибора можно провести внеплановую, но уже на платной основе поверку, обратившись на проливную станцию ВКХ КЖУП «Светочь».
 Если все-таки потребитель проигнорировал уведомление и угодил в разряд безучетных, то, чтобы восстановить статус-кво, ему также придется обращаться с заявлением в службу замены и поверки ИПУ (диспетчерская служба проливной станции КЖУП «Светочь»). После замены прибора учета составляется соответствующий акт в трёх экземплярах. Один — для потребителя, второй остается в водоканале, третий направляется в расчетно-справочный центр. Начисление по субсидируемым тарифам начинается с момента замены. 


<p><br>	



<!-- <img src="img/2018-04-24-2/1.jpg" width="700">

<img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





