<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
	

<br><h1><strong>Профсоюз - Неделя леса в Светлогорском районе</strong></h1>
<h2>
<p><br>	

С 14 по 21 апреля в республике в одиннадцатый раз проходит добровольная акции «Неделя леса».
В день открытия акции  в район  деревни Здудичи Светлогорского района высадился десант руководителей предприятий и организаций Светлогорского района во главе с председателем райисполкома Д.В. Алейниковым. Активное участие в посадке сосен и елей приняли светлогорские коммунальщики во главе с генеральным директором В.В.Лупеем и председателем профкома Г.В.Маковской. Во время акции было засажено сосновыми и березовыми саженцами около 9,6. га лесной площади, пострадавшей от нашествия жука-короеда. 
Главная цель мероприятия — привлечение широкого внимания общественности к проблемам лесного фонда, популяризация бережного отношения к одному из главных природных ресурсов страны, усиление экологической, экономической и социальной роли лесов.
<p><br>	
Плашкова И.И., член профкома КЖУП «Светочь» 


</h2>

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1886-pokrasyat-zamenyat-ukrepyat-chto-otremontiruyut-v-pod-ezde"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<p><br>	

<img src="img/2018-04-20/1.jpg" width="700">
<img src="img/2018-04-20/2.jpg" width="700">
<img src="img/2018-04-20/3.jpg" width="700">
<img src="img/2018-04-20/4.jpg" width="700">


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





