<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
ГОТОВЯТСЯ ИЗМЕНЕНИЯ ПО ОПЛАТЕ ЖКУ
</strong></h1>


<h2>
<p><br>	


Со следующего года изменится расчет платы за некоторые жилищно-коммунальные услуги. Это предусматривает новый Жилищный кодекс, который начнет действовать с 1 января 2020-го. Одно из изменений — услуги по техническому обслуживанию лифта, санитарному содержанию вспомогательных помещений жилого дома, возмещение расходов на электроэнергию, потребляемую на освещение вспомогательных помещений, будут рассчитывать исходя из квадратных метров квартиры, а не количества прописанных в ней жильцов, как это происходит сейчас. Почему так? Давайте подумаем.
<p><br>	
Многоэтажный жилой дом — совместное домовладение всех проживающих в нем собственников квартир. Крыша, подвал, лестницы, входная дверь, лампочки в подъезде, лифт, трубопроводы и прочие неделимые части многоэтажного дома — коллективная собственность, общее имущество, бремя содержания которого лежит на всех владельцах. Если бы квартира (приватизированная или приобретенная) могла существовать отдельно, то это была бы не квартира, а отдельно стоящая коробка с перегородками без крыши, фундамента и прочих элементов. Купили бы вы такое жилье? Сомнительно. Часто, именно наличие исправно работающего в многоэтажке лифта, чистого подъезда, металлической входной двери, утепленных стен и новых коммуникаций добавляет привлекательности и денежных бонусов квартире, выставленной на продажу. Так что, приобретая жилье в многоэтажке, не стоит ошибочно полагать, что собственность — это только то, что находится за дверью квартиры, а лифт, подъезд, трубы в подвале «никто не приобретал и не приватизировал». Пора привыкнуть к мысли — все это общая собственность, за которую придется нести ответственность каждому владельцу квартиры.
<p><br>	
Поэтому вывод: покупая квартиру (получая в наследство, в дар и т. п.), вы покупаете и общую собственность. ЖЭСы, ЖРЭО, Электросети, Облгазы, Беллифты этим имуществом не владеют, они могут его только обслуживать, поддерживать в надлежащем состоянии. То есть предоставлять услуги подобного рода. Как за них платить? Правильно — пропорционально своей доле в праве общей собственности на общее имущество. Почти справедливый принцип, означающий, что собственник трехкомнатной квартиры, владеющей большей долей в праве общей собственности, будет платить за обслуживание имущества больше, чем владелец однокомнатной.
<p><br>	
Почему почти? Потому что, специалисты, обслуживающие такое дорогостоящее оборудование, как лифт или инженерные коммуникации, а также управляющие товариществами собственников полагают, что тарифы должны формироваться еще и исходя из фактических затрат, потраченных на техническое обслуживание. То есть на каждый дом должен быть свой расчет. Речь об индивидуальном паспорте каждого дома, где будут собраны все сведения, от типа строения, инженерного оборудования до данных потребленной тепловой энергии, износа конструктивных элементов и рекомендаций по ремонту и обслуживанию. Используя данные паспорта, можно быстро рассчитать, сколько денег потребуется на те или иные виды работ, а собственникам жилья, содержащим общее имущество, вообще не придется тратиться на капитальный ремонт здания. При надлежащем уходе дому он будет просто не нужен.
<p><br>	
Яна ЩУКА
<p><br>	


Источник:   <a  href="http://gkx.by/poleznye-sovety/2604-po-kvadratnym-metram"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> 

<!-- 

<img src="img/2019-08-12/1.jpg" width="700">
<img src="img/2019-08-12/2.jpg" width="700">
<img src="img/2019-08-12/3.jpg" width="700">
<img src="img/2019-08-12/4.jpg" width="700">

<p><br> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





