<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
Профсоюз - Представители  КЖУП «Светочь» приняли  участие в траурном митинге-реквиеме в деревне Ола



</h1></strong>

<h2>
<p><br>
76 лет назад, 14 января 1944 года немецкий карательный отряд окружил затерявшуюся среди лесов и болот маленькую деревню Ола. С ноября 1943 года на территории нынешнего Светлогорского района шли, как отмечалось в сводках Совинформбюро, «бои местного значения». Некоторые деревни по несколько раз переходили из рук в руки, и население, пытаясь выжить в этом горниле войны, уходило в леса, в дальние от линии фронта деревни. Так и в Оле собралось около 2 тысяч людей- старики, женщины, дети. Всех их загнали в большой колхозный сарай и подожгли его.
В тот день заживо сгорели 1758 человек, среди которых 950 детей. В Оле погибло жителей почти в 12 раз больше, чем в Хатыни. В послевоенные годы Олу не удалось возродить. Расположенная вдали от трасс, в окружении живописного леса, она так и осталась большой братской могилой.  О трагедии деревни рассказывает мемориальное надгробие на кладбище сожженных деревень в Хатыни.
14 января 2020г. у братской могилы в д.Ола состоялся траурный митинг-реквием, ставший завершением районного этапа  республиканского проекта «Во славу общей Победы».   В Оле капсула с землей со всех братских захоронений района была передана во время митинга-реквиема заместителю председателя Гомельского облисполкома  В.А.  Привалову.
<p><br>
А на месте сгоревшей деревни планируется создание масштабного мемориала, идею которого поддержал  Глава государства А.Г.Лукашенко. В создание мемориала внесут свою лепту и светлогорские коммунальщики.
<p><br>
Автор: Г.В. Маковская


<p><br>
<p><br><img src="img/2020-01-15/1.jpg" width="700">
<p><br><img src="img/2020-01-15/2.jpg" width="700">
<p><br><img src="img/2020-01-15/3.jpg" width="700">
<p><br><img src="img/2020-01-15/4.jpg" width="700">
<p><br><img src="img/2020-01-15/5.jpg" width="700">
<p><br><img src="img/2020-01-15/6.jpg" width="700">
<p><br>

 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->

<!-- 

<img src="img/2019-08-12/1.jpg" width="700">
<img src="img/2019-08-12/2.jpg" width="700">
<img src="img/2019-08-12/3.jpg" width="700">
<img src="img/2019-08-12/4.jpg" width="700">

<p><br> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





