<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1>
        <strong>Госавтоинспекция напоминает!</strong>
    </h1>

    <br>
    <h2>
        <p>
            В Гомельской области наезд на пешехода остается самым
            распространенным видом ДТП. Взаимоотношения между водителями 
            и пешеходами всегда напряженные. Будучи водителями - упрекаем
            пешеходов за нерасторопность и медлительность, а когда становимся
            пешеходами, в адрес водителей мы бросаем упреки в неуважении
            и невнимательности.
        </p>
        <br>
        <p>
            Для многих водителей нарушение правил проезда пешеходных переходов
            является мелким, и относятся к нему с пренебрежением. Привлечение
            к административной ответственности за такое нарушение вызывает
            недоумение и удивление водителей.
        </p>
        <br>
        <p>
            Госавтоинспекция напоминает! На нерегулируемых пешеходных переходах
            водитель транспортного средства обязан уступить дорогу 
            пешеходам, переходящим проезжую часть. Согласно Правилам 
            дорожного движения, если перед пешеходным переходом остановилось
            или замедлило движение транспортное средство, то водители 
            других автомобилей, движущихся по соседним полосам в
            попутном направлении, могут продолжать движение, лишь 
            убедившись, что перед этим транспортным средством нет 
            пешеходов.
        </p>
        <br>
        <p>
            Стоит напомнить водителям, что пешеходный переход все-таки 
            для пешеходов. И эта единственная возможность безопасно пересечь
            проезжую часть, как детям, так и взрослым. Не забывайте, что 
            где-то и Ваши близкие переходят улицу, и они рассчитывают на то, 
            что, идя по пешеходному переходу, вежливый водитель их пропустит!
        </p>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 