<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Раздельный сбор мусора по-беларусски: как легко запомнить и не запутаться?</strong></h1>
<h2>
	
<p><br>	
Практика сортировки мусора неизбежно ставит человека перед проблемой «специфических» отходов. Гомельский Зелёный портал разобрался, как не запутаться, сортируя мусор, и почему европейские инструкции не совсем актуальны для Беларуси.
<p><br>	
	<img src="img/2018-08-22/1.jpg" width="700">
<p><br>		
Люди часто говорят, что сортировать мусор слишком тяжело. Действительно, сложно запомнить, что бутылку от йогурта можно выбрасывать в пластик, а стаканчик от йогурта — нет. Сложность в том, что стаканчики не всегда изготовлены из одного и того же вида пластика. И при покупке нового вида йогурта или сметаны можно столкнуться с противоречием. А перечитывать «теорию» каждый раз не будешь. Для того, чтобы привести знания в некую систему, лучше запоминать не типы упаковки, а виды того или иного материала, которые перерабатываются и, наоборот, не перерабатываются в Беларуси.
<p><br>	
Адреса ближайших к вашему дому пунктов приёма различных видов отходов можно найти на Зелёной карте.
<p><br>	
<b>Пластик</b>
<p><br>	
	<img src="img/2018-08-22/2.jpg" width="700">
	<p><br>
Сортировать пластиковую упаковку становится довольно легко, если запомнить виды пластика, которые в Беларуси перерабатывают. Это: PET, HDPE, LDPE, PE и PP (или 1, 2, 4 и 5 в цифровом обозначении).
<p><br>	
Не перерабатывается: упаковка из полистирола (PS, цифровой код: 6), любых комбинированных материалов (пластик + металл, бумага или другие виды пластика: С/PAP, C/LDPE, С/ALU и т.д., или цифровой код от 80 до 94). В частности, это касается крышек от ПЭТ-бутылок, одноразовой посуды и пластмассовых канцелярских изделий (разные виды пластика).
<p><br>	
Важно помнить об одном исключении: тюбики от зубной пасты и кремов, несмотря на тип пластика, из которого они изготовлены — не перерабатываются. Причина в алюминиевом слое внутри таких тюбиков. А вот у бутылок от шампуней такого слоя, и они идут в переработку.
<p><br>	
С недавних пор начали перерабатывать упаковки Tetra Pak, пластиковые бутылки из-под масла и автомобильных средств, а также пенопласт.
<p><br>	
Отдельно стоит сказать о пластиковых пакетах. Большая часть из них производится из полиэтилена, поэтому они перерабатываются. Важно только не заворачивать пластиковые бутылки в пластиковые пакеты, поскольку это усложняет процесс их сортировки (эти виды мусора перерабатываются отдельно).
<p><br>	


Сортировка, основанная на маркировке самой упаковки — проще и надёжнее, нежели выбор между «пластиковой бутылкой» и «пластиковым стаканчиком». Но и тут порой возникают совсем уж специфические ситуации — куда выбросить старые видеокассеты или CD-диски? Оказывается – только в бытовой мусор, потому что в Беларуси никто не занимается их разбором (отделением плёнки от пластика) и переработкой этого пластика. Сюда же (по тем же причинам) — одноразовые станки для бритья. Вообще, в случае затруднений — лучше выбросить неизвестный пластик в предназначенный для этого контейнер. Это конечно лишняя работа для сортировщиков, но в противном случае этот пластик станет очередным вечным мусором на полигоне.
<p><br>	
<b>Стекло</b>
<p><br>	
	<img src="img/2018-08-22/3.jpg" width="700">
	<p><br>	
В случае со стеклом никаких маркеров не существует. Любая стеклянная тара перерабатывается.
<p><br>	
Не перерабатывается: автомобильное стекло, термостойкое (в том числе варочные поверхности), армированное, стеклопакеты, зеркала, экраны мониторов и телевизоров, цветное стекло и хрусталь, а также фаянсовая и глиняная посуда. Это всё, к несчастью, останется среди бытового мусора на свалке.
<p><br>	


Как это запомнить? Все вышеперечисленные виды стекла являются обработанными или комбинированными (с использованием других материалов). Оценивая по этому критерию необычные стеклянные изделия, легко понять, стоит ли их бросать в контейнер для переработки.
<p><br>	
Есть одно исключение. Не стоит выбрасывать в контейнер для стеклобоя оконное стекло, хотя оно и может быть переработано, так как работники линии сортировки могут им порезаться. Этот вид мусора относится к строительному и должен вывозиться на специальные площадки для сбора крупногабаритного мусора.
<p><br>	
<b>Бумага</b>
<p><br>	
	<img src="img/2018-08-22/8.jpg" width="700">
	<p><br>	
Критерий отбора данного вида мусора тот же, что и в случае пластика и стекла — отсутствие примесей. То есть чистая бумага и картон всегда подходят для переработки.

<p><br>	

Не перерабатывается: ламинированная бумажная продукция, фотобумага, обои, спичечные коробки и упаковка пищевых товаров, в которой бумага служит основой, но дополнена слоем пластика или фольги. Таким образом, большая часть пищевой упаковки не пригодна для переработки. К тому же она ещё и загрязнена пищевыми продуктами настолько, что перерабатывать её не будут.
<p><br>	
Сложно сориентироваться с термобумагой, используемой в факсах и кассовых аппаратах. Казалось бы это обыкновенная макулатура. Но нет — она не перерабатывается и отправляется прямиком в бытовые отходы.
<p><br>	
<b>Бытовые отходы</b>
<p><br>	
	<img src="img/2018-08-22/4.jpg" width="700">
	<p><br>	
В Беларуси нет разделения на органические отходы и бытовой мусор. Всё это относится к последнему. В тех странах, где из органических отходов получают биогаз, к его сортировке также относятся ответственно. 
<p><br>	


В контейнеры для органики запрещено выбрасывать синтетические материалы, которые затрудняют образование компоста. В Беларуси также начали осваивать этот вид отходов и получение биогаза из него. 
<p><br>	
Но вот с сортировкой бытовых отходов на уровне домашних хозяйств пока мы сильно отстаём от европейских стран. В реальности в Беларуси бытовые отходы приравнены к смешанным и помимо пищевых продуктов и загрязнённой бумажной упаковки, в эти контейнеры идут виды пластика, стекла и иного бытового мусора, который в нашей стране не перерабатывают, то есть всё то, что в предыдущих разделах отнесено в графу «не перерабатывается».
<p><br>	
<b>Другой мусор</b>
<p><br>	
В эту категорию стоит отнести металл, бытовую технику и строительный мусор.
<p><br>	
<b>Бытовая техника</b>
<p><br>	
	<img src="img/2018-08-22/5.jpg" width="700">
	<p><br>
Отсутствие в Беларуси контейнеров для металла, в частности для металлической тары, объясняют их бессмысленностью. Якобы все металлические банки соберут бомжи и отнесут в пункты приёма вторичного сырья. Поэтому металл стоит выбрасывать в контейнеры для пластика. На линии сортировки его выберут и отправят на переработку.
<p><br>	


Несмотря на то, что бытовая техника является смешанными отходами, выбрасывать её в бытовой мусор не стоит. В каком бы виде она не была. Разобрав бытовую технику можно получить множество полезных материалов. И есть приёмные пункты, куда такую технику можно сдать.
<p><br>	
Крупногабаритный строительный мусор необходимо доставлять в специальные пункты сбора. Там он сортируется, но значительная часть в итоге, конечно, оседает на мусорном полигоне.
<p><br>	
<b>Опасные отходы</b>
<p><br>	
К этому типу относится всё, что может содержать токсичные вещества. Главным образом — это батарейки (выбрасывать в специальные контейнеры), люминесцентные лампы, и содержащие ртуть градусники. Среди опасных видов отходов — автомобильные масла. Их нужно сдавать в пункты сбора.
<p><br>	
<b>Батарейки</b>
<p><br>	
Затруднения возникают с различными средствами бытовой химии – от шампуней и гелей для душа до чистящих и моющих средств. По факту — все они вредны для окружающей среды, но в пунктах приёма их у вас не примут. Вот и выходит, что такие средства остаётся только выбрасывать в бытовой мусор, несмотря на их вред для окружающей среды.
<p><br>	
Перечень пунктов приёма батареек, лампочек и бытовой техники в Гомельской области можно найти на сайте Гомельского облисполкома.
<p><br>	
<b>Беларусская специфика</b>
<p><br>	
	<img src="img/2018-08-22/6.jpg" width="700">
	<p><br>	
В поисках информации о раздельном сборе мусора натыкаешься на различные брошюры из стран Европы. И часто прочитанное там не совпадает с нашими реалиями.
<p><br>	
Отличия касаются видов пластика, который перерабатывается в странах ЕС, а также упаковки из смешанных материалов. Существуют там и совсем инновационные технологии полной переработки всех видов мусора в закрытом цикле. Но это пока ещё экспериментальные разработки даже для Европы.

<p><br>	

Однако дело не только в технологиях переработки. Важен и сам подход к сбору мусора. В Германии, к примеру, для сбора органических отходов людям выдают бумажные пакеты, в которые собирается такой мусор. И в нём не должно быть не только пластика, стекла и различных химических веществ, но даже средств гигиены и сигаретных окурков. Понимание этого аспекта сортировки бытового мусора говорит о том, что мы очень нескоро сможем прийти к такому уровню экологической культуры.
<p><br>	
Кроме разделения отходов на бытовые и органические, у нас нет и контейнеров для сбора старой одежды и обуви. Есть, конечно, пункты приёма вещей для малоимущих, но их всего несколько на весь город, и не каждый туда повезёт пару ненужных вещей.
<p><br>	
Поэтому информацию по вопросам раздельного сбора мусора стоит проверять на основе специализированных беларусских сайтов, тем более, что и у нас технологии не стоят на месте и перечень перерабатываемых материалов постепенно расширяется.


<p><br>	






<img src="img/2018-08-22/7.jpg" width="700">

<p><br>	
Источник:   <a  href="http://greenbelarus.info/articles/03-11-2016/razdelnyy-sbor-musora-po-belarusski-kak-ne-zaputatsya">ЗЯЛЁНЫ ПАРТАЛ </a>


<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





