<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
             Что такое управление общим имуществом и почему подешевеют некоторые ЖКУ?
        </strong>
    </h1>
    <br>
    <h2>
        <p>>При оплате жилищно-коммунальных услуг за июнь граждане увидят в жировках новую строчку «Услуга по управлению общим имуществом совместного домовладения». Что это за услуга, кто ее будет оказывать и сколько мы будем платит — выяснил портал коммунальной грамотности.
        </p>
        <br>
        <p style="text-align:center">
            <strong>
                Законодательство
            </strong>
        </p>
        <br>
        <p>
            Введение услуги по управлению общим имуществом предусмотрено Положением о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, а также возмещения расходов на электроэнергию, утвержденным постановлением Совета Министров Республики Беларусь от 12.06.2014 № 571.
        </p>
        <br>
        <p>
            Изменения, принятые в апреле текущего года, дополнили данный документ главой 17 «Плата за услугу по управлению общим имуществом совместного домовладения». В ней отмечается, что плата за эту услугу ежемесячно вносится плательщиками ЖКУ, являющимися участниками совместного домовладения. Исчисляться она будет соразмерно общей площади принадлежащего собственнику жилья и нежилых помещений в доме.
        </p>
        <br>
        <br>
        
        <p style="text-align:center">
            <strong>
                Платим отдельно, но услуга не новая
            </strong>
        </p>
        <br>
        <p>
            Предвкушая сто вопросов от потребителей, отметим, что, хотя эта услуга и будет вынесена в отдельную строку в жировке, она далеко не новая. Мы и раньше платили за управление общим имуществом, это было включено в тарифы нескольких ЖКУ: техническое обслуживание дома и лифта, вывоз ТКО и санитарное содержание вспомогательный помещений. После вычленения данной услуги в отдельную, себестоимость вышеперечисленных четырех услуг станет меньше.
        </p>
        <br>
        <p>
            Так, например, тариф за техническое обслуживание дома будет снижен с 0,1322 до 0,1238 руб. за 1 кв. м, техническое обслуживание лифта подешевеет с 1,5 до 1,43 руб. на одного проживающего, за санитарное содержание в Минске мы заплатим в июне 85 копеек на одного проживающего вместо 88. Такие тарифы определены Указом Президента № 490 от 24 декабря 2020 г.
        </p>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-05-06/1.jpg" alt="">
        </div>
        <br>
        <br>
        
        <p style="text-align:center">
            <strong>
                Кто предоставляет услугу?
            </strong>
        </p>
        <br>
        <p>
            На сегодняшний день управлять совместным домовладением в Беларуси можно тремя способами. Участники совместного домовладения, включающего не больше 10 квартир, могут заключить между собой договор совместного управления. Второй способ — это создание юридического лица — товарищества собственников или ЖСПК. Если не выбраны два предыдущих варианта, управление общим имуществом осуществляется уполномоченным лицом, которое назначит исполком. Фактически, это почти весь старый многоэтажный жилфонд страны, то есть дома, обслуживанием которых занимается ЖЭС.
        </p>
        <br>
        <p style="text-align:center">
            <strong>
                "Жилищный кодекс предлагает право выбора: либо создать организацию собственников (ТС, ЖСПК) и самостоятельно управлять общим имуществом, либо воспользоваться услугами внешнего управляющего — уполномоченного лица."
            </strong>
        </p>
        <br>
        <p>— С возникновением совместного домовладения сразу же появляется необходимость по его управлению. Ведь у собственников квартир, помимо прав на жилые помещения, существуют и обязанности по эксплуатации и содержанию общего имущества: подъездов, крыш, подвалов, внутридомового оборудования, общедомовых приборов учета и других объектов, — отмечает <strong>начальник управления жилищного хозяйства МЖКХ Андрей РОМАШКО</strong>. — Жилищный кодекс предлагает право выбора: либо создать организацию собственников (ТС, ЖСПК) и самостоятельно управлять общим имуществом, либо воспользоваться услугами внешнего управляющего — уполномоченного лица. Пока услуга по управлению общим имуществом была замаскирована в других ЖКУ, создавалось впечатление, что никакого управления как будто и нет. Но это не так. Подобного рода деятельность существовала всегда, но платили мы за нее в составе остальных услуг. Однако управление совместным домовладением — это важная организационная составляющая, потому и было принято решение расщепить потоки, сделав ее самостоятельной услугой.
        </p>
        <br>
        <p>
            Независимый эксперт в сфере недвижимости — <strong>исполнительный директор Международной ассоциации менеджмента недвижимости Геннадий КАЛЁНОВ</strong> — также отмечает важность управления общим имуществом дома, сравнивая его с управлением самолетом.
        </p>
        <br>
        <p>
            — Там есть командир корабля, который принимает ключевые решения и контролирует все остальные службы (управляющий в ЖКХ), а также стюарды (сервисные и клининговые услуги в ЖКХ), техническая служба полетов (ЖЭУ в ЖКХ), и все они играют важную роль, но без командира корабля полет невозможен или опасен. Поэтому в долгосрочной перспективе именно эта услуга — управление общим имуществом дома — будет развиваться, совершенствоваться и иметь большое значение для увеличения современного и комфортного жилья в белорусских городах, — отмечает эксперт.
        </p>
        <br>
        <br>
        
        <p style="text-align:center">
            <strong>
                Что входит в обязанности уполномоченного лица?
            </strong>
        </p>
        <br>
        <p>
            Уполномоченное лицо — это государственный заказчик в сфере ЖКХ. В Минске, областных центрах, некоторых крупных городах (Пинск, Новополоцк и др.) — это коммунальные унитарные предприятия ЖКХ (КУП ЖКХ), в небольших городках это могут быть филиалы ЖКХ.
        </p>
        <br>
        <p>
            Уполномоченное лицо — это управляющая компания, обеспечивающая в первую очередь права потребителей услуг ЖКХ на основании договора, в котором, кроме прав, определены и обязанности сторон по надлежащей эксплуатации общего имущества дома, прописана иная деятельность, вплоть до представления интересов собственников жилья в суде.
        </p>
        <br>
        <p>
            По договору на управление общим имуществом совместного домовладения одна сторона (уполномоченное лицо) по поручению другой стороны (участника совместного домовладения) за плату обязуется организовать оказание семи основных и пяти дополнительных жилищно-коммунальных услуг, осуществлять иную деятельность, направленную на достижение целей управления общим имуществом совместного домовладения.
        </p>
        <br>
        <p style="text-align:center">
            <strong>
                Уполномоченное лицо — это управляющая компания, обеспечивающая в первую очередь права потребителей услуг ЖКХ на основании договора, в котором, кроме прав, определены и обязанности сторон по надлежащей эксплуатации общего имущества дома, прописана иная деятельность, вплоть до представления интересов собственников жилья в суде.
            </strong>
        </p>
        <br>
        <p>
            — То есть потребителю не нужно будет заключать несколько договоров на предоставление ЖКУ. Будет один договор с уполномоченным лицом, — отмечает Андрей РОМАШКО. — Исключение составляют лишь услуги газо-, электро-, водоснабжения и водоотведения, оплата которых осуществляется по показаниям индивидуальных приборов учета. Для каждой из них у потребителя будут индивидуальные договоры.
        </p>
        <br>
        <p>
            В иную деятельность уполномоченного лица, по словам Андрея РОМАШКО, будет входить проведение конкурсов по выбору исполнителей ЖКУ, контроль за качеством оказания услуг, а также решение претензионных вопросов и рассмотрение обращений граждан, связанные с их желанием улучшить комфортность проживания.
        </p>
        <br>
        <p>
            — Допустим, у собственников квартир есть желание сделать более эстетичный и дорогой ремонт подъезда, а не по минимальной смете, которую, как правило, предлагает исполнитель. Или утеплить дом. Кто должен заняться решением этих вопросов — организовать собрание, согласовать проекты, документы, найти подрядчика, принять акт выполненных работ? Этим будет заниматься уполномоченное лицо, — уточняет эксперт.
        </p>
        <br>
        <br>
        
        <p style="text-align:center">
            <strong>
                Где искать информацию об уполномеченном лице?
            </strong>
        </p>
        <br>
        <p>
            Законом о защите прав потребителей жилищно-коммунальных услуг (ст. 8) предусмотрено, что информация о месте нахождения и режиме работы уполномоченного лица, его руководителе (имя, должность, номер кабинета, служебного телефона), об ответственных за заключение договоров, устранение недостатков жилищно-коммунальных услуг, а также о режиме их работы и времени приема граждан должна быть на вывесках, информационных стендах жилых домов, в СМИ, на официальных и профильных интернет-порталах организаций ЖКХ, местной администрации, в исполкоме. Получить сведения можно и по телефону 115. 
        </p>
        <br>
        <br>
        
        <p style="text-align:center">
            <strong>
                Будет ли предоставляться услуга, если договор не заключать?
            </strong>
        </p>
        <br>
        <p>
            В Жилищном кодексе прописано, что уполномоченное лицо обязано предложить потребителю заключить договор на управление общим имуществом.
        </p>
        <br>
        <p>
            По словам Андрея РОМАШКО, будет действовать так называемый публичный договор (публичная оферта). В нашем случае — утвержденный типовой договор, размещенный в открытом доступе, с набором необходимых существенных условий, который заключается со всеми, получающими услугу по управлению общим имуществом. Чтобы принять условия оферты, нет необходимости что-то подписывать и заверять печатью, достаточно совершить действия по выполнению указанных в ней условий, например принять и оплатить услугу. Фактически договор будет считаться заключенным с 1 июня. Если же собственнику будет нужен его бумажный вариант, то его можно получить в офисе РСЦ, а также по месту нахождения уполномоченного лица.
        </p>
        <br>
        <p style="text-align:center">
            <strong>
               Фактически договор будет считаться заключенным с 1 июня.
            </strong>
        </p>
        <br>
        <p>
            — При этом следует знать, что отсутствие договора с потребителем или отказ потребителя заключить подобный договор не освобождает его от платы за услугу по управлению. Здесь работает тот же принцип, как и в случае с предоставлением основных ЖКУ. Отказаться нельзя, — отмечает начальник управления жилищного хозяйства МЖКХ.
        </p>
        <br>
        <p>
            По мнению Геннадия КАЛЁНОВА, когда управление было «спрятано» внутри других услуг, и ЖЭС (например) сам и управлял, и сам себя контролировал, собственникам квартир было вообще непонятно, что это за «управление» такое.
        </p>
        <br>
        <p>
            — Теперь каждый собственник будет иметь договор на управление, где очень точно и предельно подробно перечислены обязанности уполномоченного лица, — говорит эксперт.
        </p>
        <br>
        <br>
        
        <p style="text-align:center">
            <strong>
                Как услуга по управлению жильем будет предоставляться в ТС или ЖСПК?
            </strong>
        </p>
        <br>
        <p>
            Для товариществ собственников ничего не меняется. Как уже отмечалось выше, в ТС определились с управлением уже тогда, когда приняли решение о создании юрлица. Права и взаимоотношения участников ТС (организации застройщиков) зафиксированы Уставом (в котором также прописаны обязанности ТС и ЖСПК по управлению общим имуществом), а полномочия на выбор исполнителей ЖКУ, на единообразие проведения эксплуатации общего имущества делегированы органам правления и его председателю. Расходы по управлению общим имуществом покрываются за счет членских и целевых взносов.
        </p>
        <br>
        <br>
        
        <p style="text-align:center">
            <strong>
                Управление жильем - это международный опыт или белорусское изобретение?
            </strong>
        </p>
        <br>
        <p>
            — Управление общим имуществом многоквартирного жилого дома в развитых странах как Европы, так и Азии является высшим видом деятельности вот уже более 70 лет. И везде это — отдельный, особый вид деятельности, который осуществляется на договорной основе и имеет свою стоимость, — рассказывает Геннадий КАЛЁНОВ. — Например, в Австрии и Германии, Бельгии и Швейцарии в каждом совместном домовладении, объединении собственников, избирается Совет дома, который действует на общественных началах. Председатель Совета представляет объединение собственников перед управляющим (действующим в виде компании), а управляющий безо всяких «но» и «если» представляет объединение собственников перед всеми партнерами (заключает договоры на предоставление жилищно-коммунальных услуг, ремонт дома, занимается разрешением конфликтов, готовит и проводит общие собрания, предоставляет собственникам годовые отчеты и т. д.). В договоре с управляющим предусмотрены его обязанности по отношению к собственникам, состав работ и их стоимость.
        </p>
        <br>
        <p>
            Таким образом, по словам эксперта, появление услуги «управление общим имуществом совместного домовладения» в Беларуси — это не новация, а использование очень старого и проверенного положительного мирового опыта.
        </p>
        <br>
        <p>
            — Но не копирование его, а использование сути — разделение деятельности на высший вид (управление) и второстепенные, но также очень важные задачи (осмотр и техническое обслуживание систем дома, ремонт, поставка ресурсов, клининговые и другие услуги). Если говорить проще, разделение функций «советского ЖЭКа» на заказчика услуг в лице управляющего (КУП ЖКХ или ТС, ЖСПК) и исполнителей (ЖЭУ, ООО и другие государственные и частные подрядчики), — отмечает эксперт.
        </p>
        <br>
        <p>
            При этом эксперт обращает внимание, что т. н. «управляющие компании» в России, Украине, Узбекистане, других постсоветских странах в классическом понимании управляющими не являются.
        </p>
        <br>
        <p>
            — Это гибридные компании, которые и управляют, и поставляют услуги, и через свой расчетный счет пропускают абсолютно все финансовые потоки, в том числе деньги собственников за энергию, воду, газ и др., — говорит он. — Поэтому в Беларуси, как и в развитых странах мира, управление общим имуществом многоквартирного дома выделено в отдельный вид деятельности, и белорусские государственные управляющие будут заниматься только управлением, действуя от имени собственников и в их интересах за вознаграждение, размер которого регулирует государство.
        </p>
        <br>
        <br>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 