<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
           Безопасность для всех: «Единый день безопасности»
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            В период с 1 по 10 сентября 2021 года проводится второй этап республиканской акции «Единый день безопасности». Целью данной акции является создание безопасных условий проживания населения, развитие в обществе культуры безопасности жизнедеятельности.
        </p>
        <br>
        <p>
            В рамках проведения акции, учитывая приближающийся отопительный сезон, при прохождении которого включаются в работу газифицированные установки сезонного действия, Гомельское областное управление Госпромнадзора обращает внимание на необходимые условия соблюдения требований промышленной безопасности при эксплуатации объектов газопотребления.
        </p>
        <br>
        <p>
            К объектам газопотребления относятся внутренние газопроводы, газовое оборудование и газоиспользующие установки.
        </p>
        <br>
        <p>
            В соответствии со статьей 1 Закона Республики Беларусь от 5 января 2016 г. № 354-З «О промышленной безопасности» (далее – Закон) и приложением 2 к Закону, газопроводы и газовое оборудование промышленных, сельскохозяйственных и других организаций, за исключением жилищного фонда, являются потенциально опасными объектами.
        </p>
        <br>
        <p>
            В соответствии с подпунктом 3.1 пункта 3 Правил по обеспечению промышленной безопасности в области газоснабжения Республики Беларусь (утверждены постановлением Министерства по чрезвычайным ситуациям Республики Беларусь от 02.02.2009 № 6) (далее – Правила), на газопроводы и газовое оборудование промышленных, сельскохозяйственных и других организаций, за исключением жилищного фонда, Правила распространяются.
        </p>
        <br>
        <p>
            Правилами установлены требования промышленной безопасности, предъявляемые к организациям, эксплуатирующим объекты газораспределительной системы и газопотребления.
        </p>
        <br>
        <p>
            В соответствии с требованиями Правил организация, эксплуатирующая объекты газораспределительной системы и газопотребления, обязана:
        </p>
        <p>
            &#9755; иметь лицензию на право осуществления деятельности в области промышленной безопасности;
        </p>
        <p>
            &#9755; выполнять комплекс мероприятий, включая систему технического обслуживания и ремонта, обеспечивающий содержание газораспределительной системы и газопотребления в исправном состоянии, и соблюдать требования Правил;
        </p>
        <p>
            &#9755; иметь договоры на техническое обслуживание и ремонт газопроводов, газоиспользующих установок с организациями, выполняющими работы по техническому обслуживанию и ремонту газопроводов и газового оборудования на договорной основе в случае отсутствия в эксплуатирующей организации собственной газовой службы;
        </p>
        <p>
            &#9755; иметь требуемый по штату персонал, удовлетворяющий квалификационным требованиям, не имеющий медицинских противопоказаний к работе;
        </p>
        <p>
            &#9755; проводить своевременную подготовку и проверку знаний работающих в объеме требований локальных нормативных правовых актов, разработанных с учетом положений нормативных правовых актов (далее - НПА), технических нормативных правовых актов (далее - ТНПА), определяющих порядок безопасного ведения работ и содержащих требования промышленной безопасности соблюдение которых входит в их функциональные обязанности, с учетом особенностей технологического процесса конкретного производства;
        </p>
        <p>
            &#9755; иметь НПА, ТНПА и должностные, технологические инструкции и инструкции по охране труда, устанавливающие порядок ведения работ на объектах газораспределительной системы и газопотребления;
        </p>
        <p>
            &#9755; обеспечивать наличие и функционирование необходимых приборов и систем контроля;
        </p>
        <p>
            &#9755; выполнять предписания Госпромнадзора;
        </p>
        <p>
            &#9755; обеспечивать проведение технического обслуживания и ремонта, технического обследования (техническое диагностирование) газопроводов, сооружений и газового оборудования (технических устройств) в установленные настоящими Правилами сроки;
        </p>
        <p>
            &#9755; обеспечивать защиту объектов от проникновения и несанкционированных действий посторонних лиц;
        </p>
        <p>
            &#9755; своевременно информировать в установленном порядке Госпромнадзор об авариях, инцидентах или несчастных случаях, произошедших на объектах;
        </p>
        <p>
            &#9755; осуществлять мероприятия по локализации и ликвидации последствий аварий (инцидентов) и оказывать содействие государственным органам в расследовании их причин;
        </p>
        <p>
            &#9755; принимать участие в техническом расследовании причин аварий и инцидентов, принимать меры по устранению, профилактике и учету аварий и инцидентов;
        </p>
        <p>
            &#9755; представлять в Госпромнадзор информацию о выполнении мероприятий по предотвращению аварий, предписываемых актом расследования.
        </p>
        <br>
        <p>
            Обеспечение выполнения указанных мероприятий возлагается на руководителя эксплуатирующей организации.
        </p>
        <br>
        <p>
            В каждой организации, эксплуатирующей объекты газораспределительной системы и газопотребления, приказом из числа технических руководителей или специалистов, прошедших в установленном порядке подготовку и проверку знаний настоящих Правил, назначается лицо, ответственное за безопасную эксплуатацию объектов газораспределительной системы и газопотребления в целом, и каждого цеха (участка) в отдельности, а также необходимое количество лиц обслуживающего оборудование персонала (рабочих), удовлетворяющих квалификационным требованиям, не имеющих медицинских противопоказаний к указанной работе и допущенных в установленном порядке к самостоятельной работе, в том числе к выполнению газоопасных работ.
        </p>
        <br>
        <p>
            Кроме того, необходимо учитывать специфику эксплуатации оборудования сезонного действия, к которому кроме общих требований, предъявляемых к потенциально опасным объектам газораспределительной системы и газопотребления, предъявляется ряд других требований промышленной безопасности.
        </p>
        <br>
        <p>
            Так, например, в соответствии с пунктом 252 Правил, собственник и (или) уполномоченное им лицо до включения в работу установок сезонного действия, в том числе отопительных котлов, должен обеспечить:
        </p>
        <p>
            &#9755; проверку знаний инструкций обслуживающим персоналом в соответствии с требованиями Правил;
        </p>
        <p>
            &#9755; текущий ремонт газового оборудования и систем автоматизации;
        </p>
        <p>
            &#9755; проведение планово-предупредительного ремонта газифицированных установок и вспомогательного оборудования;
        </p>
        <p>
            &#9755; своевременную проверку дымовых и вентиляционных каналов с оформлением акта специализированной организации о проверке технического состояния дымовых и вентиляционных каналов, включающим в себя сведения о типе установленного газоиспользующего оборудования, о технических характеристиках каналов (количество, размеры, материал, наличие прочистных карманов), о методах и результатах проверки плотности, обособленности, проходимости каналов, наличия тяги, об отсутствии засоренности каналов и состоянии оголовков дымоходов, а также заключение о пригодности либо непригодности дымовых и вентиляционных каналов к эксплуатации с участием собственника и (или) уполномоченного им лица; копии протоколов испытаний аккредитованной лаборатории прилагаются к актам.
        </p>
        <br>
        <p>
            Снятие заглушки и пуск газа разрешаются только при наличии документов, подтверждающих выполнение указанных работ.
        </p>
        <br>
        <br>
        <div class="news_block_author">
            <p>
                Ведущий государственный инспектор
                отдела надзора Гомельского областного
                управления Госпромнадзора   
            </p>
            <p>
                В.Г.Домасевич      
            </p>
            <br>
            <br>
        </div>
        
        
        
        <br>
        <br>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 