<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
            На Светлогощине стартовала республиканская акция «Не оставляйте детей одних!»
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            С целью привлечения внимания к проблеме детской шалости с огнем и гибели детей на пожарах, снижения количества чрезвычайных ситуаций с участием детей и обеспечения их общей безопасности (дома, на улице, отдыхе, водоеме и др.) с 3 мая по 1 июня стартовала республиканская акция «Не оставляйте детей одних!», приуроченная к Международному Дню семьи Дню защиты детей. Мероприятия пройдут в 4 этапа.
        </p>
        <br>
        <p>
            Первый этап по 15 мая, пройдет на объектах с массовым пребыванием людей  в местах, где родители отдыхают вместе с детьми.
        </p>
        <br>
        <p>
            Второй этап акции пройдет с 17 по 21 мая. Основной акцент будет сделан на будущих и молодых родителей, с которыми спасатели проведут интерактивные беседы.
        </p>
        <br>
        <p>
            На третьем этапе акции (24 – 28 мая) особое внимание будет уделено многодетным семьям и семьям, находящимся в социально-опасном положении. Работники МЧС проведут беседы, игры и викторины по ОБЖ как с детьми, так и с их родителями, покажут мультфильмы и вручат подарки прямо на дому.
        </p>
        <br>
        <p>
            Заключительный этап акции пройдёт 31 мая и 1 июня и будет приурочен Международному Дню защиты детей. Широкомасштабные мероприятия пройдут на открытых площадках. Интерактивные зоны активности, викторины и подвижные конкурсы, демонстрация аварийно-спасательной техники и оборудования.
        </p>
        <br>
        <br>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 