<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
	

<br><h1><strong>Мониторинг котельных в работе в отопительный период 2017-2018 г.г.</strong></h1>
<h2>
<p><br>	
В период с 23 по 25 января 2018 г. государственным инспектором отдела надзора Гомельского областного управления Госпромнадзора Добушем Дмитрием Игоревичем проведен мониторинг теплоисточников, находящихся на балансе КЖУП «Светочь», отапливающих социально значимые объекты.
<p><br>	
В ходе проведения обследования рассматривались такие вопросы как наличие локальных технических нормативных правовых актов, регламентирующих требования безопасной эксплуатации поднадзорных потенциально опасных объектов; укомплектованность штата работников потенциально опасных объектов, соответствие их квалификационным требованиям; организация надзора за безопасной эксплуатацией потенциально опасных объектов; техническое состояние технических устройств, эксплуатируемых на потенциально опасных  объектах и многие другие.
<p><br>	
В результате проведенного обследования можно сделать вывод, что в целом техническое состояние теплоисточников и технических устройств, которые на них эксплуатируются удовлетворительное, вся техническая, технологическая, эксплуатационная документация имеется в наличии и ведется в соответствии с графиками, утвержденными техническим руководителем предприятия.
Однако были выявлены и невыполнения требований ТНПА. Все выявленные нарушения были отражены в рекомендациях по устранению нарушений с указанием конкретных сроков их выполнения. С руководством предприятия была проведена информационно-разъяснительная работа.
<p><br>	
Не стоит забывать, что крупнейшим предприятием, обеспечивающим тепловой энергией Светлогорский район, является КЖУП «Светочь», от качества выполненных специалистами предприятия работ зависит энергетическая безопасность потребителей тепловой энергии, то есть тепло и уют в квартирах и домах.



</h2>
<p><br>

<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




<!-- <p><br> -->



<!-- <img src="img/2018.01.22/1.jpg" width="700">
<img src="img/2018.01.22/2.jpg" width="700">
<img src="img/2018.01.22/3.jpg" width="700">
<img src="img/2018.01.22/4.jpg" width="700"> -->



<!-- <img src="img/2018.01.15.1/4.jpg" width="700">
<img src="img/2018.01.15.1/5.jpg" width="700">
<img src="img/2018.01.15.1/6.jpg" width="700"> --> 


<!-- <p><br> -->



<!-- <p><br> -->



<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





