<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>УСТАНОВЛЕНА ОТВЕТСТВЕННОСТЬ ЗА ЛИШНИЕ СУММЫ В ЖИРОВКАХ</strong></h1>
<h2>
	<p><br>		
Кодекс об административных правонарушениях дополнен статьей 11.83 «Нарушение порядка включения в извещение сумм платы за жилищно-коммунальные услуги либо включение в него иных платежей».
	<p><br>	
— Устанавливается, что включение должностным лицом организации, осуществляющей эксплуатацию жилищного фонда и предоставляющей жилищно-коммунальные услуги, другой организации, осуществляющей начисление платы за жилищно-коммунальные услуги и платы за пользование жилым помещением, в извещение сумм платы за основные и (или) дополнительные жилищно-коммунальные услуги, превышающих стоимость таких услуг, оказанных потребителю, либо сумм платы за дополнительные жилищно-коммунальные услуги без заключения соответствующих договоров на их оказание с потребителями, либо иных платежей, включение которых в извещение не предусмотрено законодательством, а равно представление должностным лицом организации, осуществляющей эксплуатацию жилищного фонда и (или) предоставляющей жилищно-коммунальные услуги, недостоверных сведений организации, осуществляющей начисление платы за жилищно-коммунальные услуги и платы за пользование жилым помещением, повлекшее включение в извещение сумм платы за основные и (или) дополнительные жилищно-коммунальные услуги, превышающих стоимость таких услуг, оказанных потребителю, либо сумм платы за дополнительные жилищно-коммунальные услуги без заключения соответствующих договоров на их оказание с потребителями, если в этих действиях нет состава преступления, влекут предупреждение или наложение штрафа в размере до двух базовых величин, — отмечает юрист Александр Горбач.
	<p><br>	
По словам эксперта, согласно ч. 2 указанной статьи те же действия, совершенные повторно в течение одного года после наложения административного взыскания за такие же нарушения, влекут наложение штрафа в размере от четырех до десяти базовых величин.
	<p><br>	
<b>Справка</b>
	<p><br>	
Размер базовой величины в Республике Беларусь с 01 января 2018 года установлен на уровне 24,50 рублей
	<p><br>	
(постановление Совмина от 22.12.2017 №997).
	<p><br>	
При этом в соответствии с примечанием к ст. 11.83 КоАП под извещением здесь понимается извещение о размере платы за жилищно-коммунальные услуги и платы за пользование жилым помещением, а под потребителями – собственники жилого и (или) нежилого помещений, наниматели, арендаторы, лизингополучатели жилого помещения, члены организации застройщиков, дольщики, заключившие договор, предусматривающий передачу им во владение и пользование объекта долевого строительства.
	<p><br>	
Указанные выше изменения, внесенные Законом Республики Беларусь от 17.07.2018 № 131-З «О внесении изменений и дополнений в некоторые кодексы Республики Беларусь» вступают в силу с 29 октября 2018 г.

	<p><br>	
Источник:   <a  href="http://gkx.by/novosti/ofitsialno/2171-ustanovlena-administrativnaya-otvetstvennost-za-lishnie-summy-v-zhirovkakh"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>



<!-- <img src="img/2018-04-24-2/1.jpg" width="700">

<img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





