<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br>
<h1 style="text-align: center;">
    <strong>
        ОТ ЗАРАБОТНОЙ ПЛАТЫ ДО ТЕМПЕРАТУРЫ В ЦЕХАХ – ПРОФСОЮЗЫ ПРОДОЛЖАЮТ ДЕРЖАТЬ НА КОНТРОЛЕ ВОПРОСЫ ТРУДЯЩИХСЯ
    </strong>
</h1>

<br>

<h2>
    <br>
    <p>
        Выступление лидер национального профцентра начал с вопроса, который касается каждого белоруса, – это незаконное санкционное давление на нашу страну.
    </p>
    <br>
    <p>
        Как отметил Михаил Орда, всё это делается с невероятным цинизмом и лицемерием. 21 июня, то есть фактически в тот же день, когда 80 лет назад Германия развязала войну, Евросоюзом был введен очередной пакет санкций в отношении наших предприятий.
    </p>
    <br>
    <p>
        – И это не совпадение. Как и 80 лет назад, это спланированная атака против нашего государства, – подчеркнул председатель ФПБ. – Сейчас мы снова слышим рассказы о том, что это сами белорусы просят развалить их собственную страну. Точно такие же разговоры были и 80 лет назад, когда Германия убеждала наших граждан, что хочет спасти их от большевизма. Сегодня методы, конечно, изменились. Но суть их политики осталась такой же. Запад по-прежнему считает, что может диктовать свою волю другим странам. По-прежнему считает себя вправе ограничивать жизнь людей из других государств.
    </p>
    <br>
    <p>
        За мишурой лозунгов о демократии стоит чисто прагматичный денежный интерес, а именно передел рынков и захват ресурсов. Яркий пример – страны, где удалось реализовать сценарии «цветных революций». 
    </p>
    <br>
    <p>
        – Промышленность развалена, предприятия закрыты, природные ресурсы в буквальном смысле присваиваются зарубежными компаниями. Но опять-таки все это прикрывается красивыми словами. А в результате страдают простые люди, – акцентировал внимание председатель ФПБ.
    </p>
    <br>
    <p>
        При этом коллективный Запад считает на своей территории вполне законным то, что порицает в Беларуси, чему Михаил Орда привел несколько примеров. Один из них – ситуация в Бельгии, где 13 марта, 1 апреля, 1 мая прошли масштабные несанкционированные акции.  Для их разгона полиция применила дубинки, водометы, слезоточивый газ. Сотни задержанных и десятки госпитализированных. В Австрии в марте этого года прошла несанкционированная массовая акция. Собралось порядка 30 тысяч человек. В итоге демонстрантов жестко разогнали. По итогам было составлено более 3 тысяч административных протоколов. Выдвинуто 60 уголовных обвинений. 42 человека арестовано.
    </p>
    <br>
    <p>
        Похожие ситуации были зафиксированы в Испании, Германии, Латвии, Польше, Нидерландах и других странах.
    </p>
    <br>
    <p>
        Как отметил председатель ФПБ, подобные факты ЕС у себя назвал охраной правопорядка и защитой национальной безопасности, а не нарушением прав человека. Такие же двойные стандарты применяются и при оценке ситуации в трудовой сфере.
    </p>
    <br>
    <p>
        В 2019 и 2020 годах во Франции массовые выступления против пенсионной реформы были насильственно подавлены полицией, причем с применением слезоточивого газа. Многие участники арестованы. В Бельгии за нарушения проведения забастовки арестовали и осудили представителя профсоюза. Все это – выдержки из отчета Международной конфедерации профсоюзов за прошлый год. Но ни одна из этих ситуаций с подачи МКП не попала под рассмотрение Международной организацией труда. Однако та же МКП заявляет, что Беларусь чуть ли не худшая страна в мире для трудящихся.
    </p>
    <br>
    <p>
        – И в то же время, по оценкам ООН, мы достигли Целей устойчивого развития, которые другие страны обязуются выполнить только в 2030 году. Это касается целей по ликвидации голода и нищеты. Значительный прогресс у нас отмечен и по вопросам обеспечения экономического роста и достойной работы для всех, здоровья и благополучия, качественного образования и многих других. В целом в этом рейтинге у нас 18-е место среди 166 стран. Подчеркну еще раз, это – международные оценки, – акцентировал внимание Михаил Орда. – Возникает закономерный вопрос: если у нас все так плохо с рабочими местами, с социальным диалогом, как это преподносится, то как мы смогли достичь такого результата?
    </p>
    <br>
    <p>
        Все это в очередной раз подтверждает тот факт, что к оценке ситуации в Беларуси применяются как минимум несправедливые подходы. При этом идет массированная информационная атака.
    </p>
    <br>
    <p>
        Профлидер еще раз призвал профсоюзных активистов доносить до людей реальное положение дел. Основа работы профсоюза – понимать запросы трудящихся, видеть и, впоследствии, решать их проблемы. Сохранить коллективы и микроклимат в них можно, только общаясь напрямую с людьми.
    </p>
    <br>
    <br>
    <p>
        <strong>Там, где есть трудовые отношения, должен быть профсоюз</strong>
    </p>
    <br>
    <p>
        В 2021 году было создано более 1350 профсоюзных организаций, еще почти в 700 организациях достигнута договоренность о создании первички. Михаил Орда поручил продолжить работу в данном направлении, ведь где есть трудовые отношения, там должен быть и профсоюз.
    </p>
    <br>
    <p>
        Стоит отметить, что, пока нет коллективного договора, по большому счету, профсоюзная организация не может полноценно работать. Председатель ФПБ подчеркнул, что особое внимание составлению и последующему выполнению пунктов колдоговоров необходимо уделить в тех организациях, где первичка была создана недавно.
    </p>
    <br>
    <p>
        Выполнение коллективно-договорной работы всегда было под пристальным вниманием профсоюзов. В абсолютном большинстве социальные партнеры выполняют взятые на себя обязательства. Но все же в последнее время непростая социально-эпидемиологическая ситуация и ее влияние на экономику где-то внесли свои коррективы в реализацию достигнутых договоренностей. Основными причинами невыполнения принятых обязательств были тяжелое финансово-экономическое положение предприятий, имеющаяся у них дебиторская задолженность, необеспечение выполнения показателей финансово-хозяйственной деятельности. Тем не менее профсоюзы совместно с социальными партнерами принимают меры в таких организациях для защиты интересов людей.
    </p>
    <br>
    <p>
        К примеру, на одном из предприятий Бобруйска на протяжении всего 2020 года и в прошедшем периоде 2021-го отмечен факт ежемесячной неуплаты взносов в Фонд социальной защиты населения Министерства труда и социальной защиты Республики Беларусь, что чревато для работников не зачислением данных периодов в их страховой стаж и может негативным образом сказаться при расчете индивидуальных коэффициентов заработной платы. Этот вопрос находится на контроле профсоюзной организации и совместно с нанимателем проблема постепенно решается. 
    </p>
    <br>
    <br>
    <p>
        <strong>Выплата заработной платы – на постоянном контроле профсоюза</strong>
    </p>
    <br>
    <p>
        Один из основополагающих и главнейших вопросов для профсоюзов – контроль за своевременной выплатой заработной платы. В этом вопросе ФПБ взаимодействует с органами Департамента государственной инспекции труда Минтруда и соцзащиты в части обмена информацией об организациях-нарушителях. Отметим, что в январе–апреле 2021-го выявлено 340 случаев нарушения организациями установленных сроков выплаты заработной платы. Профсоюзными структурами нанимателям выдано порядка 220 рекомендаций по устранению этих нарушений. Большинство таких организаций – субъекты хозяйствования Витебской области, преимущественно АПК.
    </p>
    <br>
    <p>
        – Не получить заработную плату – это ЧП для человека и трагедия для всей его семьи. Профсоюз должен незамедлительно реагировать на такие сигналы, – акцентировал внимание председатель ФПБ.
    </p>
    <br>
    <p>
        Михаил Орда отдельно остановился на том, что первички должны информировать о фактах нарушений вышестоящие профсоюзные организации. Кроме того, нанимателю необходимо своевременно выдавать рекомендации.
    </p>
    <br>
    <p>
        – Необходимо ежемесячно рассматривать на заседаниях руководящих органов выявляемые в организациях факты нарушений сроков выплаты заработной платы, а также результативность и своевременность принимаемых профсоюзами мер. Чтобы видеть и понимать динамику и эффективность нашей работы, – подчеркнул профсоюзный лидер.
    </p>
    <br>
    <br>
    <p>
        <strong>Профсоюз – инициатор норм, улучшающих гарантии работников</strong>
    </p>
    <br>
    <p>
        Такому направлению работы, как нормотворчество, профсоюз уделяет особое внимание. Ведь, по словам Михаила Орды, гораздо эффективнее упредить и отрегулировать какие-то вопросы в процессе подготовки тех или иных нормативных правовых актов, чем добиваться их изменения после принятия.
    </p>
    <br>
    <p>
        При этом важно проводить эту работу не только на республиканском, но и на отраслевом и региональном уровне. На сегодняшний день норма о согласовании с профсоюзом документов, принимаемых на отраслевом или региональном уровне, внесена во все тарифные и областные соглашения. В результате профсоюзные организации отраслей и регионов, так же как и ФПБ в целом, имеют возможность влиять на принятие решений, которые напрямую затрагивают интересы членов организации.
    </p>
    <br>
    <p>
        Стоит отметить, что в ряде случаев профсоюзы самостоятельно выступают инициаторами принятия тех или иных норм, направленных на улучшение гарантий для работников. Например, Белорусским профсоюзом работников химической, горной и нефтяной отраслей промышленности ведется активная работа, направленная на урегулирование вопросов, связанных с порядком прохождения медицинских осмотров работниками.
    </p>
    <br>
    <p>
        Белорусским профсоюзом работников транспорта и коммуникаций совместно с Федерацией профсоюзов Беларуси, Министерством транспорта и коммуникаций проводится работа по выработке мер социальной поддержки работников ОАО «Авиакомпания «Белавиа». Из-за сложной эпидемиологической ситуации почти 200 бортпроводников не выполнили норму часов налета, что ставит под угрозу их выход на досрочную пенсию. На данный момент уже подготовлены и направлены в Совет Министров Республики Беларусь предложения по изменению подходов к формированию профессионального стажа.
    </p>
    <br>
    <p>
        Отдельного внимания заслуживает участие первичных профсоюзных организаций при принятии нанимателем локальных нормативных правовых актов, затрагивающих трудовые и социально-экономические права работников.
    </p>
    <br>
    <p>
        В отдельных случаях законодательство обязывает нанимателей в тех либо иных формах учитывать мнение профсоюза. Это вопросы оплаты труда, графики сменности, правила внутреннего трудового распорядка. Однако это далеко не все локальные нормативные правовые акты, затрагивающие социально-трудовую сферу.
    </p>
    <br>
    <p>
        Например, в коллективных договорах отдельных организаций перечень согласовываемых с профсоюзом локальных актов значительно расширен.  
    </p>
    <br>
    <p>
        Так, в РУП «Белтелеком» профкомом согласовываются приказы о премировании и снижении премии; об очередной и внеочередной аттестации, об итогах аттестации; о доплате за выполнение обязанностей временно отсутствующего работника; о проведении смотров-конкурсов, спартакиад; о перетарификации работ; об утверждении структуры и нормативов численности.
    </p>
    <br>
    <p>
        – Необходимо не реже одного раза в полугодие рассматривать вопрос направления профсоюзу проектов нормативных правовых актов на заседаниях руководящих органов профсоюза или советов по трудовым и социальным вопросам. А для этого необходимо проводить мониторинг нормативных правовых актов, – резюмировал лидер ФПБ.
    </p>
    <br>
    <br>
    <p>
        <strong>Особое внимание – охране труда</strong>
    </p>
    <br>
    <p>
        Одним из важнейших направлений работы профсоюзов остается охрана труда. Только за первое полугодие 2021-го техническая инспекция труда провела  более 1,5 тыс. мониторингов охраны труда. По результатам нанимателям выдано 243 представления, 1493 рекомендации на устранение 13409 зафиксированных нарушений законодательства об охране труда.
    </p>
    <br>
    <p>
        В рамках мониторинга особое внимание уделялось охране труда на посевных работах. Чаще всего при этом выявлялись следующие нарушения: невыдача или игнорирование работниками СИЗ и спецодежды, особенно при работе с ядохимикатами; не подготовлены санитарно-бытовые помещения; не в полном объеме техника прошла техосмотр; не закончено проведение медосмотров работников, занятых в посевной кампании.
    </p>
    <br>
    <p>
        Отдельно профсоюзный лидер остановился на ситуации с аномальной жарой на территории Беларуси. В профсоюзы поступают десятки обращений, в которых люди сообщают, что им приходится работать в невыносимых условиях. Ряд случаев подтвердился: наниматели не приняли всех необходимых мер защиты для людей. Каждая из этих ситуаций взята на контроль, профсоюзами выданы рекомендации, какие меры необходимо принять.
    </p>
    <br>
    <p>
        – Лето в разгаре. По прогнозам, жара будет держаться еще долго. В связи с этим данный вопрос по-прежнему находится на нашем контроле. Позиция профсоюза в этом вопросе твердая: люди должны работать в нормальных условиях.  И здесь надо проявить необходимую внимательность и принципиальность, – призвал Михаил Орда.
    </p>
    <br>
    <p>
        Напомним, что сообщить о проблемах с соблюдением норм техники безопасности и нарушениях температурного режима можно на «горячую линию» ФПБ по номерам: +375 17 203-90-48 и +375 17 356-89-37.
    </p>
    
</h2>
</div>

<div class="news_block_foto"> 

</div>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 