<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1>
        <strong>
            Откачка затоплений в период весеннего паводка
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            Коммунальное жилищное унитарное предприятие «Светочь» оказывает платную услугу населению по откачке затоплений придомовых участков в результате весеннего паводка
        </p>
        <br>
        <p>
            Услуга оказывается по предварительной заявке. Заявки принимаются по телефону диспетчерской службы 115.
        </p>
        <br>
        <p>
            Стоимость услуги определяется согласно калькуляции и с учётом НДС.
        </p>
        <br>
        <p>
            Оказание услуги осуществляется по факту оплаты.
        </p>
        <br>
        
        
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 