<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1>
        <strong>
            Министерство антимонопольного регулирования и торговли информирует
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            В соответствии с письмом Республиканского унитарного предприятия по надзору за электросвязью «БелГИЭ» информируем о том, что в настоящее время участились случаи ввоза (попытки ввоза) и реализации на территории Республики Беларусь сотовых телефонов со встроенными радиостанциями, работающими в полосах радиочастот 136-174 МГц, 400-480 МГц (например, Doogee S80, Blackview BV9500 Pro).
        </p>
        <br>
        <p>
            Условия использования радиочастотного спектра для эксплуатации, разработки и производства на территории Республики Беларусь радиоэлектронных средств определяются нормативными правовыми актами и решениями Государственной комиссии по радиочастотам при Совете Безопасности Республики Беларусь о выделении полос радиочастот, радиочастотных каналов или радиочастот.
        </p>
        <br>
        <p>
           Учитывая, что решение Государственной комиссии по радиочастотам при Совете Безопасности Республики Беларусь на выделение полос радиочастот для эксплуатации таких радиостанций физическими лицами отсутствует, ввоз и использование в личных целях на территории Республики Беларусь таких радиостанций, в том числе встроенных, либо входящих в состав других устройств, не допускается.
        </p>
        <br>
        
        
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 