<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1>
        <strong>
            Госпромнадзор информирует! - О вреде угарного газа
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            С 20 февраля по 1 марта текущего года проводится первый этап Единого республиканского дня безопасности (далее - ЕДБ).
        </p>
        <br>
        <p>
            В рамках ЕДБ Гомельским областным управлением Госпромнадзора проводится профилактическая и разъяснительная работа в трудовых коллективах Гомельской области.
        </p>
        <br>
        <p>
           Одним из направлений этой работы является разъяснение требований промышленной безопасности при эксплуатации газоиспользующего оборудования.
        </p>
        <br>
        <p>
            В качестве топлива в газоиспользующем оборудовании используется природный газ. О взрывоопасности природного газа известно даже ребенку, однако существует и другая опасность при использовании природного газа – образование угарного газа в случае неправильной организации процесса его сжигания.
        </p>
        <br>
        <p>
            В отличие от природного газа, используемого в газоиспользующем оборудовании, угарный газ не имеет ни запаха, ни цвета, поэтому человек практически не может его почувствовать.
        </p>
        <br>
        <p>
            При недостатке воздуха в камере сгорания газоиспользующего оборудования природный газ не сгорает полностью и в результате образуется угарный газ – СО (оксид углерода) – вещество без цвета и запаха). Он блокирует гемоглобин в крови, отвечающий за доставку кислорода к тканям и органам, и в первую очередь к мозгу.
        </p>
        <br>
        <p>
            Внезапная тошнота, головокружение или нарушение координации – это признаки отравления угарным газом. Конечно, такие симптомы могут стать следствием и других недомоганий, но, почувствовав их, следует вспомнить про угарный газ и сопоставить, например, с долго работающей плитой, проблемами с вентиляцией или дымоходом.
        </p>
        <br>
        <br>
        <p style="text-align: center;">Первая помощь при отравлении угарным газом.</p>
        <br>
        <br>
        <p>
            Прежде всего, нужно вывести или вынести человека из помещения на свежий воздух и обеспечить покой. При тошноте или рвоте, выносить пострадавшего нужно в лежачем положении, даже если он может передвигаться сам. Сразу же вызвать скорую помощь. Освободить от стесняющей дыхание одежды, устроить в удобном положении и обеспечить покой. Если есть возможность, можно сделать холодный компресс на грудь и голову.
        </p>
        <br>
        <p>
            Если пострадавший в сознании, но чувствует себя плохо, можно дать ему теплый чай или кофе, дать понюхать нашатырный спирт.
        </p>
        <br>
        <p>
            Если человек не дышит и пульс не прощупывается, следует начинать искусственное дыхание и непрямой массаж сердца.
        </p>
        <br>
        <br>
        <div class="news_block_author">
            <p>
                Ведущий государственный инспектор
                отдела надзора Гомельского областного
                управления Госпромнадзора
            </p>
            <p>
                В.Г.Домасевич
            </p>

        </div>
        
        
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 