<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br>
<h1 style="text-align: center;">
    <strong>
        В Светлогорске на прививку от COVID-19 можно записаться через Интернет
    </strong>
</h1>

<br>
<h2>
    <p>
        Записаться на прививку от коронавируса можно не только по телефонам колл-центра (+375 29 117-06-61, +375 29 323-88-89), но и посредством сети Интернет. Еще один формат дистанционной регистрации стал доступен на <a href="http://svetcrb.by/index.php/zapis-vakcina">сайте учреждения здравоохранения</a>. 
    </p>
    <br>
    <div class="news_block_foto">
        <img src="img/news2021-03-16/reg1.jpg" alt="Reg">
    </div>
    <br>
    <p>
        Пройти онлайн-запись на вакцинацию от COVID-19 довольно просто. Нужно зайти на главную страницу Светлогорской центральной районной больницы в раздел <b>ОНЛАЙН-ЗАПИСЬ НА ВАКЦИНАЦИЮ ОТ COVID-19</b>. Затем записать свои фамилию, имя, отчество, а также контактный номер телефона, адрес и электронную почту. В графе «примечание» указать удобное время, в которое сотрудник поликлиники сможет связаться с вами. После заполнения всех строчек анкета может быть отправлена.
    </p>
    <br>
    <p>
        Единственная эффективная защита от COVID-19 — вакцинация. Защитите себя и своих близких — сделайте прививку.
    </p>
    <br>
    
</h2>
</div>

<div class="news_block_foto"> 

</div>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 