<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>СКАМЕЙКА У ОКНА: ЮРИСТ СОВЕТУЕТ ЧТО ДЕЛАТЬ, ЕСЛИ ОНА СТАНОВИТСЯ ИСТОЧНИКОМ ШУМА И ПЬЯНЫХ СКАНДАЛОВ

<h2>
<p><br>	

В редакцию портала коммунальной грамотности обратился читатель, уставший от постоянного шума под окнами своей квартиры. По его словам, соседи, не редко в нетрезвом виде, используют скамейку как место для пира, громко шумят и часто выясняют отношения. Горы мусора, которые остаются после таких пиршеств, — меньшее из зол. Вызов милиции и административные протоколы ситуацию не меняют.
<p><br>	
«Моя квартира находится на первом этаже прямо возле этот «криминагенной» скамейки. Крики, шум и мат нарушают наш покой и право на отдых и в рабочие, и в выходные дни, практически круглосуточно. Табачный дым проникает в окна. Можно ли перенести скамейку, если некоторые жильцы против этого?», — спрашивает Алексей Микота из Бреста.
<p><br>	
— Можно, — отмечает юрист портала Олег БАНДЫК. — Скамейка относится к общему имуществу (п.33 ст.1 Жилищного кодекса Республики Беларусь). Решение о месте размещения или переносе скамейки принимается собственниками жилых помещений в доме, простым большинством голосов (п. 1 ст. 165 ЖК, ст. 172 и ч. 4 п. 1 ст. 180 ЖК). При этом их право голосовать по вопросам, связанным с общим имуществом, не связано с тем, проживают ли они в жилых помещениях и какое время проживают.

<p><br>	

Если таким способом решить вопрос не получится, можно проверить законность ее нахождения во дворе. Судя из письма читателя, скамейка расположена прямо под окнами и, скорее всего, размещена с нарушениями.
<p><br>	
— Скамейка с учетом п. 6.2.7 Технического кодекса установившейся практики ТКП 45-3.01-116-2008 (02250) «ГРАДОСТРОИТЕЛЬСТВО. НАСЕЛЕННЫЕ ПУНКТЫ. Нормы планировки и застройки», должна быть размещена на расстоянии 10 и более метров от окон жилого дома, — продолжает юрист. — Если данное правило не соблюдается, то жильцы вправе в судебном порядке признать ее установку незаконной и требовать демонтажа либо переноса.
<p><br>	
При этом юрист предостерегает от самовольного переноса скамейки без согласия большинства собственников дома или подъезда и без согласования с организацией ЖКХ. Подобное действие может быть расценено как самоуправство или самовольные строительные работы по благоустройству, а виновные будут привлечены к административной ответственности.
<p><br>	
Справка.
<p><br>	
На территории, прилегающей к жилому дому (группе жилых домов) должны быть оборудованы детские игровые площадки, площадки для занятий спортом, хозяйственно-бытовой деятельности, установлены скамейки для отдыха в соответствии с ТНПА (п. 14 Санитарных норм, правил и гигиенических нормативов "Требования к устройству, оборудованию и содержанию жилых домов", утвержденных постановлением Министерства здравоохранения Республики Беларусь от 20.08.2015 № 95).

<p><br>	
 Источник:   <a  href="http://gkx.by/poleznye-sovety/2569-skamejka-u-okna-yurist-sovetuet-chto-delat-esli-ona-stanovitsya-istochnikom-shuma-i-pyanykh-razborok"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>





<p><br>	

<!-- <img src="img/2019-06-27/1.jpg" width="700">
<img src="img/2019-06-27/2.jpg" width="700">
<img src="img/2019-06-27/3.jpg" width="700">
<img src="img/2019-06-27/4.jpg" width="700">
<img src="img/2019-06-27/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





