<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br>
<h1>
    <strong>
        С 1 марта с шумными соседями будет разбираться милиция, а не ЖКХ
    </strong>
</h1>

<br>

<h2>
    <p>
        Работники жилфонда и председатели товариществ собственников ранее неоднократно открыто говорили о том, что ведение административного процесса по вопросам нарушения покоя жильцов в ночное время никак не относится к жилфонду, шумными соседями должны заниматься сотрудники правоохранительных органов.  А на деле получалось, что составлением протоколов об административных правонарушениях за нарушение правил пользования жилыми помещениями, одним из пунктов которых и является запрет на шум в определенное время, в компетенцию милиции не входил. Сотрудники внутренних дел, выезжая на вызов, принимали только заявления в отношении нарушителей тишины, а далее передавали материалы в организацию, обслуживающую дом. 
    </p>
    <br>
    <p>
        Но уже в новых КоАП и ПИКоАП, которые заработают с 1 марта текущего года, этот вопрос отрегулирован. В документах предусмотрена ответственность за «нарушение правил пользования жилыми помещениями, сопряженное с нарушением общественного порядка». И административный процесс будут вести только государственные органы и организации.
    </p>
    <br>
    <p>
        Что же касается суммы штрафов для шумных соседей, то в новом КоАП они остались прежними: максимум — до 30 БВ. За действия, которые нарушают покой других людей в доме, создают шум и вибрацию с 23.00 до 7.00, можно получить штраф в размере от 2 до 10 БВ, а за второе такое нарушение в течение года штраф вырастет: минимум — 10 БВ, максимум — 30 БВ.
    </p>
    <br>
    <p>
        Отдельным пунктом статьи вынесли наказание за проведение работ в квартире в выходные и праздничные дни, а также в будни с 19.00 до 9.00: теперь за звуки дрели в неположенное время соседа могут наказать штрафом от 4 до 10 БВ.
    </p>
    <br>
    <p>
        Также штраф или административный арест может быть наложен за шум, который сопровождается нецензурной бранью или другими действиями, выражающимися в явном неуважении к обществу.
    </p>
    <br>
    <p>
        Если вы планируете в ближайшее время заняться ремонтом в своей квартире или перепланировкой, позаботьтесь о спокойствии своих соседей заранее и проводите ремонтные работы только в разрешенное время.
    </p>
    
    
</h2>
</div>

<div class="news_block_foto"> 

</div>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 