<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
            ﻿КЖУП «Светочь» предупреждает светлогорцев о действиях мошенников
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            КЖУП «Светочь» информирует граждан, что в Гомельской области выявлены многочисленные факты проведения на платной основе работ по проверке системы вентиляции и прочистке дымовентканалов в жилых помещениях сторонними организациями. Согласно действующему законодательству все вышеперечисленные виды работ выполняются эксплуатирующими организациями в рамках проведения технического обслуживания, а также весенних и осенних осмотров, в соответствии с разработанными и согласованными графиками с участием соответствующих служб без взимания дополнительной платы за эти работы.
        </p>
        <br>
        <p>
            Поэтому, если к вам в дом нагрянут нежданные гости с проверкой системы вентиляции или прочистке дымовентканалов, да еще и потребуют за эти работы определенную сумму, не спешите пользоваться их услугами, позвоните в ЖЭУ по месту жительства и уточните все детали.
        </p>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 