<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - Стартовала ХХ зимняя спартакиада

	
</strong></h1>
<h2>
<p><br>	
	Традиционно последние выходные января    физкультурно-спортивный комплекс «Коммунальник» КЖУП «Светочь» становится площадкой для проведения  зимней областной спартакиады среди работников жилищно-коммунального хозяйства Гомельской области. В этом году в юбилейной 20-1 спартакиаде приняло  участие     более 600 человек — представителей 31 предприятия.   Открыли спартакиаду председатель Гомельского областного комитета профсоюза работников местной промышленности и коммунально-бытовых предприятий Юрий Корж и заместитель генерального директора государственного объединения «Жилищно-коммунальное хозяйство Гомельской области» Олег Спиридонов. Они поприветствовали участников соревнований, пожелали им удачных стартов и честной борьбы, и, несмотря ни на что, оставаться верными спорту и здоровому образу жизни. В рамках спартакиады участники поспорили за награды в семи заявленных дисциплинах, испытания по которым проходили на разных спортивных площадках. Состязания по настольному теннису, стрельбе из пневматической винтовки и дартсу были организованы в физкультурно-спортивном комплексе «Коммунальник». В бассейне спортивной детско-юношеской школы олимпийского резерва №1 прошли соревнования по плаванию и плавательной эстафете, а лучших из лучших в играх по шахматам и шашкам выявляли в шахматном клубе «Гамбит». 
	<p><br>
В результате первого этапа спартакиады  команда КЖУП «Светочь» показала блестящие результаты, заняв первые места в соревнованиях по шашкам, настольному теннису, дартсу, плаванию и плавательной эстафете, второе место — в соревнованиях по стрельбе из пневматической винтовки и пятое — в игре в шахматы. В итоге — в общем зачете светлогорская команда стала лидером. Достойную конкуренцию нашим спортсменам составили команды КЖУП «Уником» г. Жлобина, КЖЭУП «Рогачев», КЖУП «Речицкий райжилкомхоз» и другие. Впереди- соревнования в лыжной гонке и лыжной эстафете, которые пройдут в г.Речица. 
Светлогорская команда стремится к победе и верит в победу!  Желаем успехов нашим спортсменам!
<p><br>
Автор: Г.Маковская


<p><br>
<img src="img/2019-01-30-1/1.jpg" width="700">
<img src="img/2019-01-30-1/2.jpg" width="700">
<img src="img/2019-01-30-1/3.jpg" width="700">
<img src="img/2019-01-30-1/4.jpg" width="700">
<img src="img/2019-01-30-1/5.jpg" width="700">
<img src="img/2019-01-30-1/6.jpg" width="700">


<p><br>	




<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





