<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>НАШЕ — ВАШЕ. ИНЖЕНЕРНЫЕ КОММУНИКАЦИИ В КВАРТИРЕ: КТО ЗА ЧТО ОТВЕЧАЕТ?

	
</strong></h1>
<h2>
<p><br>
Что такое наше жилье без воды, света, тепла — коробка с крышей, да и только. Инженерные коммуникации в квартире — как механизм в часах. Когда все работает, мы этого счастья почти не замечаем, стоит чему-то поломаться — уже катастрофа. Декабрьский случай с порывом батареи в минской квартире, когда горячая вода два часа заливала все нажитое имущество, — прямое тому доказательство. Но вопрос в подобных ситуациях, как всегда, один: кто за все заплатит? Эта неприятная ситуация подвигла Портал коммунальной грамотности разобраться, за что в квартире несут ответственность коммунальные службы, а за чем должны следить сами жильцы.
<p><br>
<b>Водопровод</b>
<p><br>
Все, что находится за первым вентилем (запорной арматурой) на отводе трубы, идущей от транзитного стояка в вашу квартиру, — сами трубы с горячей и холодной водой, краны, вентили, смесители, остальная сантехника — собственность владельца жилья. Ответственность за их работу и возможные поломки с последствиями лежит на жильцах. Стояк, по которому подается и разводится по квартирам вода, — оборудование, за состоянием которого должны следить специалисты ЖКХ. Если поломка или течь возникнет здесь, ее устранение выполняется за счет обслуживающей организации. При этом важно, чтобы в санузле было сохранено смотровое окно, через которое специалисты смогут проводить ремонтные работы на стояке. Поверьте, коммунальникам меньше всего хочется портить вам настроение, уничтожая дорогой ремонт в ванной комнате, чтобы добраться до стояка.
<p><br>
В организации ЖКХ, обслуживающей конкретный дом, есть утвержденный перечень платных бытовых услуг. Например, в него может входить замена вентиля, унитаза, умывальника, ванны, смесителей, сифонов, полотенцесушителя, участка канализационного трубопровода, отключение воды по стояку, ремонт смывного бачка, прочистка трубопроводов внутренней канализации и др. услуги. Отказать в выполнении работ из утвержденного перечня в организации ЖКХ не имеют права.
<p><br>
Счетчики воды приобретаются и устанавливаются за счет средств абонента и являются его собственностью. Следить за их исправным состоянием, а также целостностью пломб должны жильцы. Они могут подать заявку в обслуживающую организацию на их профилактическое обслуживание, ремонт, замену или поверку, оплатив это из личных средств.
<p><br>
Между тем на обслуживающей организации лежит обязанность раз в шесть лет (иногда — реже, все зависит от условий договора) проводить плановую поверку счетчика, и платить за нее жильцам не нужно.
<p><br>
<img src="img/2019-01-16/1.jpg" width="700">
<p><br>
Кроме того, на счетчики, установленные на горячую и холодную воду, распространяется гарантия в течение двух лет. Если за это время что-то пойдет не так — счетчик лопнет, не выдержит резьбовое соединение, из-за чего зальет квартиру, — ремонт и оплата ущерба пройдет за счет предприятия, несущего бремя гарантийных обязательств (водоканала, обслуживающей организации или индивидуального предпринимателя, имеющего лицензию).
<p><br>
Общедомовая система канализации включает в себя транзитные стояки, поэтому граница ответственности организации ЖКХ проходит по месту присоединения внутриквартирной канализации к этому стояку, даже если это присоединение выполнено за пределами вашей квартиры.
<p><br>
<b>Батареи</b>
<p><br>
Обслуживание центральной системы отопления зависит от способа ее разводки в доме. При вертикальной разводке в зону ответственности ЖЭУ входят трубопроводы и отопительные приборы в жилых помещениях, трубопроводы горячего водоснабжения, полотенцесушители, установленные в соответствии со строительным проектом здания. В данном случае батареи и трубы отопления — единственное инженерное оборудование, которое организация ЖКХ меняет бесплатно в квартире во время капитального ремонта дома или если истек срок его эксплуатации. Правда, заменят приборы отопления на типовые (как правило, чугунные), предусмотренные проектом. Если хотите другие — платите из своего кармана и согласовывайте с организацией ЖКХ.
<p><br>
<img src="img/2019-01-16/2.jpg" width="700">
<p><br>
Во всех остальных случаях поменять приборы отопления — занятие, требующее не только личных финансовых вложений, но времени и терпения. Замена системы центрального отопления считается переустройством инженерных систем в квартире, требующим согласования проекта в исполкоме.
<p><br>
Самовольное переустройство или нарушение правил при переустройстве является административным правонарушением, за которым следует штраф, размер которого может достигать 30 базовых величин. Если подобные факты обнаружатся при аварийной ситуации (например лопнувшая батарея зальет квартиру соседей), помимо этого штрафа, придется возмещать еще и ущерб, нанесенный чужому имуществу.
<p><br>
Чтобы заменить батареи без последствий для своей нервной системы и кошелька, нужно:
<p><br>
– взять в местном исполкоме разрешение на проведение переустройства инженерных сетей (для его получения понадобится собрать пакет документов, перечень которых лучше заранее уточнить по телефону, чтобы не бегать дважды). На принятие решения исполкому отводится месяц, документ выдается бесплатно и действует бессрочно;
<p><br>
– на основании данного разрешения нужно получить в организации ЖКХ технические условия на реконструкцию системы отопления;
<p><br>
– найти организацию, специализирующуюся на разработке проектов, либо индивидуального предпринимателя, имеющего лицензию на этот вид деятельности, и заключить договор подряда на изготовление проекта реконструкции системы отопления на основании выданных технических условий;
<p><br>
– согласовать проект в организации ЖКХ;
<p><br>
– заключить договор на выполнение работ с любой подрядной организацией, имеющей лицензию на данный вид деятельности (имейте в виду, что заменить батареи можно только в межотопительный период);
<p><br>
– составить акт приемки выполненных работ. Для этого нужно обратиться в организацию ЖКХ или исполком. Акт приемки составляется в пяти экземплярах, два из которых представляются в исполком, два остаются у гражданина и один экземпляр вручается подрядчику, который проводил работы по переустройству.
<p><br>
Специалисты отмечают, что не стоит менять чугунные батареи на алюминиевые, поскольку по параметрам сетевой воды эти радиаторы не подходят к нашей системе отопления. Отопительная система с такими радиаторами должна укомплектовываться дополнительной станцией подготовки воды. Иначе радиаторы могут через год-два просто лопнуть, потечь вследствие химической реакции, и такие случаи имеются. Алюминиевые радиаторы можно устанавливать лишь в коттеджах, частных домах и многоквартирных домах со станцией дополнительной водоподготовки. Также следует иметь в виду, что установить дополнительную батарею центрального отопления не разрешат, если это повлечет превышение проектных расчетных инженерных нагрузок на одно помещение.
<p><br>
При горизонтальном способе разводки организация ЖКХ отвечает за сохранность и эксплуатацию только общих трубопроводов (стояков) и поэтажных, поквартирных отводов от них с установленной запорной арматурой (вентилями).
<p><br>
Индивидуальные приборы тепловой энергии и систем регулирования расхода тепла устанавливаются за счет потребителя, который несет ответственность за их сохранность и исправность, а также — за эксплуатацию и сохранность пломб, комплектность документации и своевременность проведения их ремонта и поверок. В договоре определены сроки бесплатной поверки данных приборов и гарантийные обязательства. В иных случаях обслуживание счетчиков тепла проводится за счет потребителя.
<p><br>
Установка индивидуальных приборов учета тепла позволяет потребителю следить за расходом тепловой энергии, тем самым экономя свои деньги. Но установить подобный прибор в одной или нескольких квартирах нельзя, необходимо, чтобы это согласились сделать как минимум 75% участников совместного домовладения (решение общего собрания).
<p><br>
<b>Электропроводка</b>
<p><br>
За все электрические приборы, состояние электропроводки, исправность розеток и выключателей в квартире ответственность несет ее владелец. Любая модернизация оборудования, например установка УЗО (устройство защитного отключения и пр.), — это платная бытовая услуга.
<p><br>
За счетчики электроэнергии в квартире или в специальных щитках на этаже отвечает также собственник. Обслуживанием занимается «Энергосбыт» либо, по своему усмотрению, сам жилец (выбирает подрядные организации для ремонта и т. д.).
<p><br>
<img src="img/2019-01-16/3.jpg" width="700">
<p><br>
Они, как и другие индивидуальные приборы учета, имеют гарантию и межповерочный интервал. В зависимости от производителя срок гарантии может быть разный. Как правило, до пяти лет. Если счетчик вышел из строя в гарантийный период, тогда собственник должен вызвать представителя «Энергосбыта» для распломбировки и снятия последних показаний и уже затем обратиться к производителю за устранением дефектов (если дом новый, обычно это организация-застройщик). Если же счетчик сломался за рамками гарантийных обязательств, схема похожая. Сначала нужно вызвать специалиста для распломбировки счетчика и затем самостоятельно решить, как дальше поступить с оборудованием: отдать в ремонт любой организации, которая занимается данным видом работ, или же непосредственно в «Энергосбыт». В этом случае ремонт оплачивается самим жильцом. Электроэнергия за время отсутствия счетчика рассчитывается по среднему показателю.
<p><br>
Электрический щиток, находящийся на этаже, — общая собственность всех жильцов дома до распределительной коробки, но обслуживанием его занимается ЖЭС. Специалисты производят замену в случае выхода какого-то механизма из строя, а также плановый осмотр раз в год.
<p><br>
Существуют различные проекты домов. Например, со щитками прямо в квартирах. Ответственность за состояние квартирных щитков также несет ЖЭС. Это всего лишь проект дома, создающий небольшие неудобства для коммунальников, ведь для осмотра необходимо попасть в квартиру.
<p><br>
<b>Газовые трубы и вентиляция</b>
<p><br>
За все газовое оборудование в квартире, в том числе и счетчики, также несет ответственность ее владелец. За счет средств капремонта заменят только газовую трубу до перекрывающего крана. Работы по замене газового оборудования (плиты или счетчика) выполняются за счет жильцов.
<p><br>
Газовое оборудование подлежит техобслуживанию, например, плиты с проведением профилактических работ — раз в 5 лет. Техобслуживание котлов и водонагревателей производится раз в год. Проводится эта процедура за счет потребителя.
<p><br>
<img src="img/2019-01-16/4.jpg" width="700">
<p><br>
В типовом договоре на обслуживание газового оборудования установлена обязанность жильцов в согласованное время обеспечить доступ работникам газоснабжающей организации для выполнения работ по техническому обслуживанию оборудования и снятия показаний приборов учета. Это же прописано в правилах пользования газом в быту, утвержденных правительством. Если проигнорировать данное обязательство, газоснабжающая организация может (и должна по правилам) отключить подачу газа, даже в отопительный период, информируя об этом органы местной власти. Кроме того, существует и административная ответственность за отказ выполнить предписания представителей газоснабжающей организации или за нарушение правил пользования газом в быту — штраф от 4 до 20 базовых величин.
<p><br>
Захламление и закрытие вентиляционных шахт и каналов, имеющих выход в квартиры, не просто запрещены, но и опасны.
<p><br>
В рамках технического обслуживания дома специалисты ЖКХ проверяют техническое состояние системы вентиляции, исправность тяги вентиляционных каналов, занимаются прочисткой дымовых и вентиляционных каналов газовых водогрейных колонок и т. п. Собственник жилья обязан обеспечить доступ специалистов ЖКХ в квартиру для проведения подобного рода работ.

<p><br>

 Источник:   <a  href="http://gkx.by/poleznye-sovety/2344-nashe-vashe-inzhenernye-kommunikatsii-v-kvartire-kto-za-chto-otvechaet"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> 
</h2>



<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





