<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
            Герои среди нас!
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            В конце февраля в областном исполнительном комитете прошло чествование номинантов областной акции «Спасатель  года». Заслуженные награды из рук председателя облисполкома Геннадия Соловья получили люди, благодаря мужественным поступкам которых удалось спасти не одну человеческую жизнь. Одним из номинантов акции стал Геннадий Федорович Степаненко, машинист (кочегар) котельной №10 д.Корени коммунального жилищного унитарного предприятия «Светочь».
        </p>
        <br>
        <p>
            Вот как вспоминает одну из июльских ночей сам Геннадий: «Вышел на крыльцо своего дома, смотрю, а над соседской крышей пламя пробивается. Побежал к соседям, стал колотить в дверь и окно, разбудил  и вывел из дома соседку. А она в плач – в доме дети остались. Вернулся в дом и вынес спящих детей. Тут прибежали еще люди, стали тушить пожар.»  На вопрос- волновался ли, боялся?- Геннадий Федорович смущенно улыбнулся: «Тогда об этом не думал, а потом, конечно, страшно стало, что могли люди погибнуть, да и сам тоже…»
        </p>
        <br>
        <p>
             Геннадий Федорович работает на котельной с 2005 года. Переселенец после аварии на Чернобыльской АЭС, прижился на новом месте, обзавелся хозяйством, а когда в Коренях построили новую котельную, перешел на работу в КЖУП «Светочь».  За работу   неоднократно награждался грамотами и благодарностями предприятия.
        </p>
        <br>
        <p>
            На торжественном собрании, посвященном дню работников жилищно-коммунального хозяйства, председатель профкома Г.Маковская вручила герою памятный подарок.
        </p>
        <br>
        <br>
        <div class="news_block_author">
            <p>
                Автор:
            </p>
            <p>
                председатель профкома Г.Маковская       
            </p>
            <br>
            <br>
        </div>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-04-07/1.jpg" alt="">
        </div>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-04-07/2.jpg" alt="">
        </div>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-04-07/3.jpg" alt="">
        </div>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-04-07/4.jpg" alt="">
        </div>
        <br>
        <br>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 