<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Интересные факты о ЖКХ - День работников бытового обслуживания населения и жилищно-коммунального хозяйства Беларуси
	
</strong></h1>
<h2>
<p><br>	

<p><br>	
Жилищно-коммунальные и бытовые службы благоустраивают населенный пункт, обеспечивают работу коммуникаций, зданий и сооружений, создают комфорт и уют для жителей. Для чествования сотрудников этой отрасли, повышения престижа, популярности, привлекательности профессий в Республике Беларусь учрежден праздник.
<p><br>

<p><b>Дата:</b>      	ежегодно, четвертое воскресенье марта
<p><b>Учрежден:</b>	 	Указ Президента Республики Беларусь от 26.03.1998 г. № 157
<p><b>Традиции:</b>	 	письма-благодарности, дипломы, грамоты работникам жилищно-коммунальных и бытовых служб; занятия по обмену опытом, повышению квалификации; публикация статей, трансляция передач о проблемах отрасли
 
	<p><br>
<b>Когда проходит</b>
<p><br>День работников бытового обслуживания населения и жилищно-коммунального хозяйства Беларуси отмечается в четвертое воскресенье марта. В 2019 году дата праздника выпадает на 24 марта.
<p><br>	
<b>Кто отмечает</b>
<p><br>Событие празднуют сотрудники жилищно-коммунальных и бытовых служб: ЖЭУ, ателье, домов быта, мастерских, салонов.
<p><br>	
<b>История и традиции праздника</b>
<p><br>Чествования работников бытового обслуживания населения и жилищно-коммунального хозяйства на официальном уровне закрепил Указ Президента Республики Беларусь от 26 марта 1998 года № 157 «О государственных праздниках, праздничных днях и памятных датах в Республике Беларусь». Праздник получил широкую поддержку и распространение в профессиональных кругах.
<p><br>	
В этот день сотрудники жилищно-коммунальных и бытовых служб принимают поздравления. Руководители учреждений направляют подчиненным письма-благодарности. Лучших работников награждают дипломами, почетными грамотами. Проходят занятия по обмену опытом, повышению квалификации. В средствах массовой информации показывают передачи, публикуют статьи об особенностях и проблемах отрасли.
<p><br>	
<b>О профессии</b>
<p><br>Работники жилищно-коммунальных служб обеспечивают наличие в жилых домах газа, тепла, света и воды, благоустраивают населенный пункт. Они ремонтируют, поддерживают работоспособность, заменяют коммуникации, а также убирают территории.
<p><br>	
Специалисты бытовых служб оказывают услуги по ремонту квартир, автомобилей, бытовых приборов, изготовлению и ремонту мебели, одежды, обуви, стирке, химчистке, прокату предметов домашнего обихода и т.п.
<p><br>	
<b>Интересные факты</b>
<p><br>ЖКХ Беларуси состоит из 16 отраслей. К ним принадлежат около 650 предприятий и учреждений. В структурах задействовано около 150 тысяч человек. 364 человека носят звание почетных сотрудников сферы.
<p><br>	
ЖКХ – аббревиатура советского происхождения. Она используется в странах бывшего СССР.







<p><br>	

Источник:   <a  href="https://bobr.by/news/relevant/149805"> bobr.by  </a>






<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





