<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - Дан старт спартакиаде – 2019
	
</strong></h1>
<h2>
<p><br>	

Соревнованиями по настольному теннису дан старт круглогодичной спартакиаде КЖУП «Светочь» - 2019. В соревнованиях приняли участие 18 человек, объединенных в 6  сборных команд. Обязательное условие – участие в соревнованиях 2 мужчин и 1 женщины. В результате упорной борьбы 1 место заняла команда цеха водопроводно-канализационного хозяйства.  Ее участники- Денис Лопатин, Диана Антоненко и Сергей Бибиков и принимали поздравления с победой. На втором месте – команда РСУ «Светлогорскремстрой», на третьем- электроцеха.
<p><br>	
Автор: председатель профкома Г.Маковская


<p><br>	
<img src="img/2019-02-25/1.jpg" width="700">

<p><br>	


<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





