<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>МЧС информирует - Анонс акции «За безопасность вместе»

</strong></h1>
<h2>
<p><br>	
	Для повышения уровня безопасности населения, предупреждению пожаров и гибели людей от них в жилищном фонде в период с 15 октября по 2 ноября на Светлогорщине пройдет республиканская акция «За безопасность вместе».
<p><br>	
Целью акции является снижение количества пожаров, происходящих по причине несоблюдения гражданами правил пожарной безопасности в жилых зданиях и сооружениях, населенных пунктах и территориях.
<p><br>	
В период проведения мероприятий спасатели будут информировать население о состоянии пожарной безопасности, разъяснять гражданам последствия несоблюдения правил пожарной безопасности, оставления детей без присмотра, злоупотребления спиртными напитками. Окажут помощь республиканским органам государственного управления, местным исполнительным и распорядительным органам, иным организациям, в обучении граждан мерам пожарной безопасности в быту и на производстве, а также внештатным пожарным формированиям в организации пожарно-профилактической работы.
<p><br>	
	<img src="img/2018-10-22/1.jpg" width="700">


<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<p><br>	
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->


<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





