
<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>

По инициативе жителей Молодежного микрорайона благоустроена еще одна детская площадка

</h1></strong>

<h2>
	<p><br>

Для каждого родителя ребенок – это самое дорогое, что есть в жизни. С его появлением меняются не только взгляды молодых родителей на жизнь, их подход к различным вещам и событиям, но и появляются новые потребности, о которых они раньше даже не задумывались. Особенно остро встает вопрос о наличии хорошей благоустроенной детской площадки во дворе дома, где бы любимое чадо могло весело и безопасно проводить время. И если раньше, в большинстве случаев, вместе с возведением нового дома появлялась и детская площадка, сегодня о ее наличии должны позаботиться жильцы. 
<p><br>
Согласно рекомендациям Министерства жилищно-коммунального хозяйства Республики Беларусь, мероприятия по оборудованию детских и спортивных игровых площадок выполняются только с привлечением средств населения. Руководствуясь этим, представители жилищно-коммунального хозяйства постоянно проводят встречи с жителями города, на которых, по словам заместителя генерального директора КЖУП «Светочь» Ольги Бакуновой, объясняют, что только инициатива жильцов и, естественно, их денежные вложения могут решить вопрос появления детской площадки во дворе. Понимая и то, что ее стоимость немаленькая, как вариант – предлагают жильцам «раскинуть» оплату на несколько месяцев (сделать своего рода рассрочку платежа), что в итоге не так сильно скажется на семейном бюджете. Не упускается из виду и тот факт, что чем большее количество жильцов дома изъявит желание не на словах, а на деле принять участие в оплате детского оборудования, тем меньшую сумму в итоге придется выплачивать остальным.
<p><br>
Надо отдать должное, к словам работников коммунальных служб светлогорцы прислушиваются, и с каждым годом благодаря небезразличию жильцов домов целых микрорайонов во дворах появляются новые детские площадки, где с радостью проводят время не только самые маленькие жители нашего города, но и дети постарше. Буквально на днях одна из уже существующих детских площадок пополнилась игровым оборудованием и во дворе домов №80-85 Молодежного микрорайона. В прошлом году здесь была установлена яркая современная горка, сейчас к ней в дополнение появились детские качели и турникет для юных спортсменов. Все это инициатива самих жильцов близлежащих домов, которые думая о своих детях и их разностороннем развитии, приняли участие в покупке детской игровой площадки для своих любимых чад. Яркое красочное оборудование сразу привлекло внимание детей и они не могли не опробовать его «в действии». По эмоциям ребятишек было видно, что результат превзошел все их ожидания. Рады появлению детской площадки во дворе и молодые мамочки близлежащих домов, ведь теперь их дети могут весело проводить время, не уходя далеко от дома. 
<p><br>
Уважаемые жители города и района, если вы хотите, чтобы и у вас во дворе стояла современная детская площадка или дополнительное игровое оборудование, при этом вы готовы вложить в это свои денежные средства, тогда вам необходимо с заявлением обратиться в ЖЭУ по месту жительства. Коммунальники закупят оборудование, бесплатно его установят и будут дальше обслуживать.

<p><br>
Галина Березина
<p><br>
<div class="library">

<a href="img/news2020-07-29/1.jpg" class="item"><img src="img/news2020-07-29/1.jpg" alt=""></a>
<a href="img/news2020-07-29/2.jpg" class="item"><img src="img/news2020-07-29/2.jpg" alt=""></a>
<a href="img/news2020-07-29/3.jpg" class="item"><img src="img/news2020-07-29/3.jpg" alt=""></a>
<a href="img/news2020-07-29/4.jpg" class="item"><img src="img/news2020-07-29/4.jpg" alt=""></a>
<a href="img/news2020-07-29/5.jpg" class="item"><img src="img/news2020-07-29/5.jpg" alt=""></a>
<!-- <a href="img/news2020-07-14/6.jpg" class="item"><img src="img/news2020-07-14/6.jpg" alt=""></a>
<a href="img/news2020-07-14/7.jpg" class="item"><img src="img/news2020-07-14/7.jpg" alt=""></a>
<a href="img/news2020-07-14/8.jpg" class="item"><img src="img/news2020-07-14/8.jpg" alt=""></a>
<a href="img/news2020-07-14/9.jpg" class="item"><img src="img/news2020-07-14/9.jpg" alt=""></a>
<a href="img/news2020-07-14/10.jpg" class="item"><img src="img/news2020-07-14/10.jpg" alt=""></a>
<a href="img/news2020-07-14/11.jpg" class="item"><img src="img/news2020-07-14/11.jpg" alt=""></a>
<a href="img/news2020-07-14/12.jpg" class="item"><img src="img/news2020-07-14/12.jpg" alt=""></a>
<a href="img/news2020-07-14/13.jpg" class="item"><img src="img/news2020-07-14/13.jpg" alt=""></a>
<a href="img/news2020-07-14/14.jpg" class="item"><img src="img/news2020-07-14/14.jpg" alt=""></a>
<a href="img/news2020-07-14/15.jpg" class="item"><img src="img/news2020-07-14/15.jpg" alt=""></a>
<a href="img/news2020-07-14/16.jpg" class="item"><img src="img/news2020-07-14/16.jpg" alt=""></a>
<a href="img/news2020-07-14/17.jpg" class="item"><img src="img/news2020-07-14/17.jpg" alt=""></a> -->


</div>


<!-- <p><br><img src="img/news2020-03-17/1.jpg" width="700"> -->
<!-- <p><br><img src="img/news2020-03-17/2.jpg" width="700"> -->


<p><br>

Источник:   <a  href=http://sn.by/post/po-iniciative-zhitelej-molodezhnogo-mikrorajona-blagoustroena-eshhe-odna-detskaya-ploshhadka/> «Светлагорскiя навiны»  </a> 

 <!-- Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2020/january/44998/"> http://pravo.by/  </a>  -->



 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->



<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">

Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





