<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
ЕРИП представляет физическим лицам дистанционный сервис - Личный кабинет ЕРИП



</h1></strong>

<h2>
<p><br>
<b>Личный кабинет ЕРИП позволит Вам:</b> 
<p><br>
•	управлять своими услугами ЕРИП (группировать, удалять и добавлять новые услуги, делиться своми услугами с родственниками и знакомыми, чтобы они также могли получать информацию о Ваших услугах, и т.д.)
<p><br>
	Обращаем Ваше внимание: добавить лицевой счет за жилищно-коммунальные услуги Вы можете в том случае, если являетесь владельцем лицевого счета.  
<p><br>пример страницы Личного кабинета ЕРИП:
<p><br>
<p><br><img src="img/news2020-01-29/1.jpg" width="700">
<p><br>
•	управлять способом получения извещения о размере платы за жилищно-коммунальные услуги (на электронный адрес или почтой на бумажном носителе)
<p><br>пример страницы Личного кабинета ЕРИП:
<p><br>
<p><br><img src="img/news2020-01-29/2.jpg" width="700">
<p><br>
•	просматривать детальную информацию по жилищно-коммунальным услугам: объемам потребления услуг, выставленным суммам требований и графической статистике
	Обращаем Ваше внимание: при первом входе в Личный кабинет ЕРИП информацию о жилищно-коммунальных услугах ЕРИП предоставляет за последние 6 календарных месяцев. При последующих входах - за последние 12 календарных месяцев.
<p><br>пример страницы Личного кабинета ЕРИП:
<p><br>
<p><br><img src="img/news2020-01-29/3.jpg" width="700">

<p><br>
•	настроить получение уведомлений о выставленных счетах на оплату и совершенных операциях оплаты услуг ЕРИП: на адрес электронной почты, Viber или  Telegram).
<p><br>
Войдите в <a  href="https://erip.raschet.by/"> Личный кабинет ЕРИП  </a>  
<p><br>
Для пользования Личным кабинетом ЕРИП:
<p><br>
<p>•	не нужно устанавливать специальное программное обеспечение
<p>•	используйте актуальные версии браузеров Microsoft Edge, Firefox 62.0 и выше, Opera 53.0 и выше, Safari 5.0 и выше, Google Chrome 65.0 и выше. 
<p><br>
2.  Текст информационного сообщения для размещения на свободной площади извещений о размере платы за ЖКУ и платы за пользование жилым помещением:
<p><br>
Больше не хотите получать бумажные извещения за ЖКУ?
Воспользуйтесь Личным кабинетом ЕРИП!
Личный кабинет ЕРИП позволит Вам:
<p><br>
<p>- получать извещение за ЖКУ в электронном виде;
<p>- просматривать детальную информацию о ЖКУ;
<p>- вводить показания счетчиков воды;
<p>- настраивать уведомления о выставленных счетах на оплату услуг ЕРИП на электронную почту или мессенджеры Viber и (или) Telegram.
<p><br>
Регистрируйтесь в Личном кабинете ЕРИП на сайте <a  href="https://erip.raschet.by/"> https://erip.raschet.by/  </a>





<p><br>
 <!-- Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2020/january/44998/"> http://pravo.by/  </a>  -->

<!-- <p><br>
<p><br><img src="img/2020-01-15/1.jpg" width="700">
<p><br><img src="img/2020-01-15/2.jpg" width="700">
<p><br><img src="img/2020-01-15/3.jpg" width="700">
<p><br><img src="img/2020-01-15/4.jpg" width="700">
<p><br><img src="img/2020-01-15/5.jpg" width="700">
<p><br><img src="img/2020-01-15/6.jpg" width="700">
<p><br> -->

 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->

<!-- 

<img src="img/2019-08-12/1.jpg" width="700">
<img src="img/2019-08-12/2.jpg" width="700">
<img src="img/2019-08-12/3.jpg" width="700">
<img src="img/2019-08-12/4.jpg" width="700">

<p><br> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





