
<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>


КАК ПРАВИЛЬНО ПОДАВАТЬ ДАННЫЕ О РАСХОДЕ ВОДЫ?

</h1></strong>

<h2>
	<p><br>

Немаловажным этапом усовершенствования расчетов за услуги водопотребления и водоотведения является переход на расчеты по показаниям индивидуальных приборов учета (ИПУ) Установив у себя индивидуальный прибор учета воды, вы оплачиваете только ту воду, которую реально потребили. 
<p><br>
Посредством использования автоматизированной информационной системы единого расчетного и информационного пространства — АИС "Расчет" (ЕРИП), созданной Национальным банком Республики Беларусь, стала доступна услуга ввода показаний счетчиков и оплаты за услуги водоснабжения. С введением новой системы АИС «Расчет-ЖКУ» подавать показания приборов учета холодной и горячей воды стало проще, необходимо лишь привыкнуть к новому порядку. Принцип оплаты везде одинаков: в инфокиоске, интернет-банкинге, в банке или на почте.
<p><br>
Вносить показания приборов учета воды нужно в момент проведения платежа за ЖКУ в ЕРИП. Вводите текущие данные счетчиков, а не расход воды. 
<p><br>
Если раньше вы снимали показания приборов 25 – 28 числа, а потом в середине месяца платили за коммунальные услуги, то сейчас вам надо снимать показания приборов учета воды тогда, когда вы платите за коммунальные услуги по счет-извещению, но не позднее последнего дня календарного месяца, как этого требуют нормы пункта 30 главы 6 Положения о порядке расчетов и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, утвержденного Постановлением Совета Министров РБ от 12 июня 2014 г. № 571 (далее – Положение).
<p><br>
Например: 15 июля Вам пришло счет-извещение за ЖКУ, вы снимаете показания счетчиков и вводите свои данные. Они будут выставлены в счет-извещении следующего месяца, то есть 15 августа Вы заплатите за эти показания и введете новые, которые снимите 15 августа и т. д. Ваш расчетный период по воде будет с 15 июля по 15 августа, затем с 15 августа по 15 сентября и т. д. (возможно Вам удобнее осуществлять расчеты например 20 или 23 числа, или др. – это реально, но не забывайте, что законодательством определен срок внесения платежей не позднее 25 числа месяца следующего за отчетным).
<p><br>
В части начисления платежей, поскольку теперь плательщики могут сообщать о потраченной воде прямо в момент оплаты, сроки несколько сдвигаются. Так, начисления коммуналки по закону происходят до 15-го числа каждого месяца (за месяц предыдущий). То есть до 15 августа мы должны получить жировки (и увидеть начисления в ЕРИПе) за июль 2020 года. До 15 августа должны появиться в системе и предыдущие показания по счетчикам.
<p><br>
Организация, осуществляющая начисление платы за жилищно-коммунальные услуги, принимает поданные плательщиками текущие показания в расчет платы за водоснабжение (в том числе и водоотведение, и горячее водоснабжение (подогрев воды)) за отчетный месяц.
<p><br>
Инструкция по вводу данных счетчиков воды*(Источник: https://gkx.by/novosti/1483-kak-pravilno-podavat-dannye-o-raskhode-vody):
<p><br>
Шаг 1: Выбрать услугу в дереве ЕРИП «Коммунальные платежи АИС «Расчет-ЖКУ» 
Шаг 2: Ввести номер лицевого счета, проверить ФИО плательщика, адрес, период оплаты
Шаг 3: На экране появится информация о предыдущих значениях счетчика. - Вводим текущее значение счетчика
<p><br>
Пример:
<p><br>
<p>Счетчик 1: Предыдущее значение: 25
<p>Счетчик 1: Текущее значение: 30
<p>Счетчик 2: Предыдущее значение: 15
<p>Счетчик 2: Текущее значение: 20
<p><br>
На экране не отображается сумма платежа по счетчикам, так как введенные данные будут учтены при начислении платы за коммунальные услуги и включены в извещение в следующем месяце при начислении оплаты за текущий период.
<p><br>
Обращаем внимание на то, что Текущее значение не может быть меньше, чем Предыдущее.
Не вводите значение «0» (ноль).
<p><br>
Если же вы не потребляли воду в отчетном месяце, то тогда вводите в систему такие же данные, как и в прошлом месяце. Если вы не знаете показаний своих счетчиков, то поле «Текущее значение» заполнять не надо.
Как правильно разделить горячую и холодную воду? 
<p><br>
          Когда вы соберетесь вводить данные, вам надо будет развести понятия «горячая вода» и «холодная вода». Для этого система предложит вам ввести показания «счетчик 1» и «счетчик 2». 
          <p><br>
         Например: 
         <p><br>
<p>Счетчик1-предыдущее значение: 10. 
<p>Счетчик1-текущее значение: 12.
<p>Счетчик2-предыдущее значение: 15. 
<p>Счетчик2-текущее значение: 18. 
<p><br>
         Как не запутаться в счетчиках?
         <p><br>
         В окошке с дополнительной информацией будет написано пояснение, что счетчик №1 - это холодная вода, а счетчик №2 - горячая. Обратите на это внимание, когда будете вводить показания. 
         Обязательно нужно помнить, что если у Вас стоит ИПУ, то при 
отключении горячей воды пользоваться «красным» краном, дающим горячую 
воду, не следует, так как счетчик будет считать истраченную воду как 
горячую, а горячая соответственно ощутимо дороже холодной. 
<p><br>
Горячее водоснабжение (подогрев воды) – основная ЖКУ, перечень которых определен Указом Президента Республики Беларусь от 31.12.2015 № 535. Плата за данную услугу зависит от количества израсходованной горячей воды по счетчику, количества затраченной тепловой энергии для подогрева этого объема воды и тарифа.
<p><br>
В соответствии с нормами пункта 37 главы 7 Положения: «Плата за услуги горячего водоснабжения осуществляется плательщиками жилищно-коммунальных услуг на основе стоимости подогрева воды, рассчитанной исполнителем исходя из тарифа на тепловую энергию для нужд горячего водоснабжения (за 1 Гкал тепловой энергии либо иную единицу тепловой энергии, установленную законодательством (далее – 1 Гкал), и количества тепловой энергии, израсходованной на подогрев воды, определяемого:
<p><br>
<p>- при наличии в многоквартирном жилом доме прибора группового учета расхода тепловой энергии на подогрев воды – по показаниям прибора группового учета с последующим распределением пропорционально объемам потребления горячей воды по каждому плательщику жилищно-коммунальных;
<p>- при отсутствии в многоквартирном жилом доме прибора группового учета расхода тепловой энергии на подогрев воды – исходя из объемов потребления горячей воды каждым плательщиком жилищно-коммунальных услуг и на внутрихозяйственные нужды по обслуживанию жилого дома и норматива потребления тепловой энергии на подогрев 1 куб. метра воды.
<p><br>
Объемы потребления горячей воды определяются на основании показаний приборов индивидуального учета, установленных в жилых и (или) нежилых помещениях, а при их отсутствии – исходя из норм потребления горячей воды, установленных местными исполнительными и распорядительными органами».
<p><br>
А также Положением предусмотрено, что «в случае недобора (перебора) платы с плательщиков жилищно-коммунальных услуг за горячее водоснабжение, проживающих в многоквартирных жилых домах, не оборудованных прибором группового учета расхода тепловой энергии на подогрев воды, за период с сентября прошедшего года по август отчетного года включительно исполнителем в сентябре каждого года производится перерасчет платы по нормативам фактического потребления тепловой энергии на подогрев 1 куб. метра воды, устанавливаемым местными исполнительными и распорядительными органами» (п.37 гл.7).
<p><br>
ВНИМАНИЕ! КЖУП «Светочь», как организация, осуществляющая учет, расчет и  начисление платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями, принимает поданные плательщиками в июле  2020 года текущие показания по индивидуальным приборам учета расхода воды (холодной и горячей) в расчет платы за водоснабжение (в том числе и водоотведение, и горячее водоснабжение (подогрев воды)) за отчетный месяц июль с проведением корректировки распределения тепловой энергии на подогрев воды по расходу месяц в месяц. Ежегодный перерасчет за период с сентября прошедшего года по август отчетного года включительно за горячее водоснабжение проживающим в многоквартирных жилых домах, не оборудованных прибором группового учета расхода тепловой энергии на подогрев воды будет произведен в августе.





<p><br>


<div class="library">

<!-- <a href="img/news2020-03-19/1.jpg" class="item"><img src="img/news2020-03-19/1.jpg" alt=""></a> -->

</div>


<!-- <p><br><img src="img/news2020-03-17/1.jpg" width="700"> -->
<!-- <p><br><img src="img/news2020-03-17/2.jpg" width="700"> -->


<p><br>

<!-- Источник:   <a  href=http://svetlogorsk.by/ru/posts/2020/march/stolby/> http://svetlogorsk.by  </a>  -->

 <!-- Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2020/january/44998/"> http://pravo.by/  </a>  -->



 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->



<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">

Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





