
<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>

Профсоюз - Уважаемые коллеги!

</h1></strong>

<h2>
	<p><br>

Уважаемые коллеги!
<p>14 августа 2020 

<p><br>
<p><br><img src="img/news2020-08-18/1.jpg" width="700">
<p><br>

В течение последних четырех дней в адрес Белорусского профсоюза работников местной промышленности и коммунально-бытовых предприятий поступают обращения от председателей организационных структур и членов Профсоюза о неправомерных действиях сотрудников силовых структур Республики Беларусь по отношению к участникам мирных протестов и случайным прохожим. 

<p><br>
На основании данных заявлений, обращаемся к Министерству внутренних дел Республики Беларусь и его сотрудникам с просьбой прекратить применение неоправданно грубых и жестких мер к гражданам, участвующим в мирных протестах и другим гражданам, не нарушающим законодательство Республики Беларусь. Мы просим также освободить незаконно задержанных граждан и участников мирных акций. 
Мы обращаемся в Генеральную прокуратуру Республики Беларусь с просьбой проводить проверки в избирательных участках, на которых гражданами Республики Беларусь были обнаружены нарушения при подсчёте голосов.
<p><br>
В последние дни в интернете (социальные сети, телеграмм каналы) начали звучать активные призывы к работникам предприятий выходить на улицы и в агрессивной, протестной форме выдвигать свои требования. Считаем, что есть более цивилизованные и законные формы выражения своих идей и требований.
<p><br>
Белорусский профсоюз работников местной промышленности и коммунально-бытовых предприятий, областные организации профсоюза открыты к диалогу и общению с каждым из Вас. Со своими вопросами и предложениями Вы всегда можете обратиться в нашу организацию, как лично, так и коллективно. Защищать права работников-членов профсоюза – это наш долг и обязанность.
В свою очередь Белорусский профсоюз работников местной промышленности и коммунально-бытовых предприятий и все его организационные структуры готовы помочь членам профсоюза в части:
<p><br>
<p>-оформления  в законном порядке своей гражданской позиции;
<p>-оказания в установленном законом порядке материальной и юридической помощи пострадавшим от задержаний (в том числе в обжаловании привлечения их к административной ответственности);
<p>-оказания материальной помощи работникам, пострадавших от задержаний;
<p>-частичные возмещение расходов по реабилитации в санаториях ФПБ работников, пострадавших от задержаний.
<p><br>
Мы заявляем, что Профсоюз был и остается надежным защитником прав работников отрасли, надежным социальным партнером и только наше единство не позволит разрушить все то хорошее, которое мы все вместе создавали десятилетиями.
<p><br>
Мы, как и Вы, против насилия в любом его проявлении. Так не будем же сами становиться инициаторами беспорядков на улицах наших любимых городов! Считаем, что все можно решить мирно, законным путем.
<p><br>
<b>ПРЕДСЕДАТЕЛЬ БЕЛОРУССКОГО ПРОФСОЮЗА РАБОТНИКОВ МЕСТНОЙ ПРОМЫШЛЕННОСТИ И КОММУНАЛЬНО-БЫТОВЫХ ПРЕДПРИЯТИЙ Ю.ДОРОГОКУПЕЦ</b>



<p><br>


<div class="library">

<!-- <a href="img/news2020-03-19/1.jpg" class="item"><img src="img/news2020-03-19/1.jpg" alt=""></a> -->

</div>


<!-- <p><br><img src="img/news2020-03-17/1.jpg" width="700"> -->
<!-- <p><br><img src="img/news2020-03-17/2.jpg" width="700"> -->


<p><br>

<!-- Источник:   <a  href=http://svetlogorsk.by/ru/posts/2020/march/stolby/> http://svetlogorsk.by  </a>  -->

 <!-- Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2020/january/44998/"> http://pravo.by/  </a>  -->



 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->



<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">

Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





