<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
           МЧС запускает новую информационную кампанию «Безопасная старость»
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            50% от общего числа погибших на пожарах — люди старше 60 лет. К сожалению, в силу своих возрастных и физических особенностей риск оказаться в центре огненной стихии у них гораздо выше, чем у представителей других категорий. 
        </p>
        <br>
        <p>
            Причины пожаров в домах пенсионеров банальны: неосторожное обращение с огнем, эксплуатация неисправных электроприборов или печного отопления, оставленная без присмотра пища на плите. Потеря бдительности, снижение остроты зрения, слуха, проблемы с памятью – те факторы, которые могут сыграть фатальную роль. Самостоятельно починить печь, электропроводку или установить пожарный извещатель – все эти мероприятия не под силу пожилому человеку. 
        </p>
        <br>
        <p>
            Кажется, в такой ситуации на авансцену должны выходить повзрослевшие дети, которые могут исправить ситуацию. Но реальность оказывается очень печальной: в суете дней они забывают о престарелых родителях или не считают своим долгом обеспечить им полноценную и безопасную старость, уверяя себя, что с ними точно ничего плохого не случится. А что говорить о пожилых родственниках, которые для многих не так близки, как мама и папа, но при этом также нуждающихся в помощи?.. 
        </p>
        <br>
        <p>
            Чтобы обратить внимание людей на существующую проблему и напомнить о необходимости контроля за состоянием пожарной безопасности в домах престарелых близких, Центром исследований в области безопасности жизнедеятельности и взаимодействия с общественностью НИИ ПБиЧС разработана новая информационная кампания «Безопасная старость», которая стартует по всей стране 1 ноября. 
        </p>
        <br>
        <p>
            В ее основе лежат очень реалистичные образы, которые моментально переносят целевую аудиторию в атмосферу отдыха у бабушки с дедушкой за городом – теплые носки, парное молоко, румяные пирожки. Но в этом антураже есть и «ложка дегтя» – демонстрация примеров нарушения правил безопасности, которые в домах пенсионеров чаще всего приводят к непоправимому. Кажется, на этом концепция кампании исчерпана – показать, что ценно и что требует внимания. Но не все так просто. В числе главных героев кампании мы не видим самих пенсионеров – на первом плане в ней находится работник МЧС. Именно в этом и кроется главная идея: за, казалось бы, некоторой комичностью картинки – спасатель, заменивший в кадре предполагаемую всеми старушку, – прячется очень важный посыл, который и раскрывается в емких слоганах. «Мы не сможем угостить Вас парным молоком вместо Вашей бабушки!», «Мы не сможем испечь пирожки вместо Вашей бабушки!», «Мы не сможем связать носки вместо Вашей бабушки!» – эти фразы в полной мере показывают, что стоит на кону, если продолжить безразлично относиться к состоянию безопасности в домах близких пожилого возраста. Именно такой тандем – емкие и цепляющие слоганы и нестандартные образы – является наиболее действенным и эффективным способом «задержать» внимание целевой аудитории на поднятой проблеме и, апеллируя к теплым воспоминаниям и чувствам, призвать ее действовать, опираясь на конкретные примеры. 
Для максимального распространения информационной кампании МЧС задействует все каналы коммуникации. 
        </p>
        <br>
        <p>
            В окрестностях населенных пунктов появятся яркие билборды.
        </p>
        <br>
        <p>
            Листовки с полезной информацией заполнят интернет-пространство и обновят стенды во всех общественных местах страны, а буклеты станут главным оружием пропагандистов при проведении мероприятий в рамках информационной кампании.
        </p>
        <br>
        <p>
            Эфир телеканалов республиканского и регионального уровней пополнится видеороликами, а радиостанции включат в ротацию тематическую аудиорекламу.
        </p>
        <br>
        <p>
            Таким образом, спасатели охватят максимальный объем целевой аудитории и постараются достучаться до каждого, кто еще не задумался о важности внимания к созданию безопасных условий проживания для престарелых родственников.
        </p>
        <br>
        <p>
            Не оставайтесь в стороне и вы: присоединяйтесь к кампании и обеспечьте безопасную и счастливую старость своим близким.
        </p>
        <br>
        <div class="news_block_foto">
          <img src="img/news2021-11-03/01.jpg" alt="">
        </div>
        <br>
        <div class="news_block_foto">
          <img src="img/news2021-11-03/02.jpg" alt="">
        </div>
        <br>
        <div class="news_block_foto">
          <img src="img/news2021-11-03/03.jpg" alt="">
        </div>
        <br>
        <div class="news_block_foto">
          <img src="img/news2021-11-03/04.jpg" alt="">
        </div>
        <br>
        <div class="news_block_foto">
          <img src="img/news2021-11-03/05.jpg" alt="">
        </div>
        <br>
        
        <br>
        <br>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 