<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - Отчеты и выборы
	
</strong></h1>
<h2>
<p><br>	

В   разгаре отчетно-выборная кампания в первичной профсоюзной организации коммунального жилищного унитарного предприятия «Светочь». О своей работе отчитались профсоюзные группы и более половины цеховых профсоюзных организаций. Приятно отметить, что  в докладах профсоюзных лидеров  отмечаются как трудовые успехи членов профсоюза, так и участие в общественной жизни предприятия. Цеховая профсоюзная организация электроцеха (председатель цехкома С. Полетаев) – неоднократный победитель круглогодичной спартакиады предприятия, работники цеха – члены сборной команды, участники областных и республиканских спартакиад.  Председатель цехкома гостиничного комплекса «Маентак» Л.В. Криштоп – победитель конкурса по созданию логотипа предприятия. Профсоюзная группа комплексной испытательной лаборатории (профгрупорг В.А.Кричевцова) отличается креативным подходом к участию в различных конкурсах и регулярно занимает призовые места. Коллектив цеха по обслуживанию тепловых сетей (председатель цехкома Г.В.Вежновец) много внимания уделяет общественному контролю  за состоянием охраны труда на производстве, а общественный инспектор цеха Э.Гурбо – один из лучших общественных инспекторов профсоюза на предприятии. Словом, каждой профсоюзной организации  было о чем сказать на отчетно-выборном собрании, и не случайно работа каждой из них признана удовлетворительной. 

<p><br>	
Председатель профкома       Г.В.Маковская

<p><br>	

<img src="img/2019-04-23/1.jpg" width="700">
<img src="img/2019-04-23/2.jpg" width="700">
<img src="img/2019-04-23/3.jpg" width="700">
<img src="img/2019-04-23/4.jpg" width="700">


<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





