<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br>
<h1>
    <strong>Шестое Всебелорусское народное собрание (ВНС) пройдет 11-12 февраля 2021 года</strong>
</h1>

<br>

<h2>
    <p>
        В ходе сессии будут подведены итоги пятилетки. Кроме того, делегатам предстоит рассмотреть программу социально-экономического развития на 2021-2025 годы.
    </p>
    <br>
    <p>
        Традиционно на Всебелорусском народном собрании будут подведены итоги пятилетки. Кроме того, делегатам предстоит рассмотреть Программу социально-экономического развития на 2021
        -2025 годы, оценить те механизмы, с помощью которых предлагается обеспечить экономический рост и сохранить модель социального государства в сложнейших внешних условиях.
    </p>
    <br>
    <p>
        Александр Лукашенко подчеркнул, что все новшества, которые будут предлагаться на предстоящем Всебелорусском народном собрании, обязаны служить одной цели - белорусам и их благополучию. Никаких решений в угоду зарубежным "советчикам" и их здешним приверженцам быть не должно, обратил он внимание.
    </p>
    
</h2>
</div>

<div class="news_block_foto"> 

</div>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 