<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
Результаты подготовки к уборочной кампании 2019 года




<h2>
<p><br>	


На территории Гомельской области находится 50 предприятий, на балансе которых имеется 77 зерносушильных комплексов сезонного действия работающих на газообразном виде топлива. В Светлогорском районе 2 предприятия имеют 2 зерносушильных комплекса, работа которых предусмотрена на газообразном топливе.
Пуск в работу вышеуказанных агрегатов разрешается после обеспечения соответствующих требований промышленной безопасности, а также после проведения обследования потенциально опасного объекта представителем Госпромнадзора.
<p><br>
По результатам проведенных обследований выявлено 28 нарушений требований технических нормативных правовых актов определяющих безопасные условия эксплуатации поднадзорного оборудования. Руководителям предприятий были вручены под роспись либо направлены заказным письмом с уведомлением о вручении сведения с указанием выявленных в ходе обследования нарушений. По всем нарушениям, субъектами хозяйствования, предоставлены документы об устранении.
При проведении мероприятий были выявлены следующие наиболее характерные нарушения: отсутствуют документы, подтверждающие квалификацию рабочих, обслуживающих ПОО; отсутствуют удостоверения у рабочих эксплуатирующих газифицированные зерносушильные комплексы на право обслуживания потенциально опасных объектов; не проведена проверка знаний обслуживающего персонала по вопросам промышленной безопасности; отсутствует акт специализированной организации о проверке технического состояния дымовых каналов; отсутствуют технологические инструкции и инструкции по охране труда для лиц, занятых технической эксплуатацией объектов газораспределительной системы и газопотребления; не проведены текущий ремонт газопроводов и газового оборудования и систем автоматизации ЗСК и планово-предупредительный ремонт ЗСК и вспомогательного оборудования.
<p><br>
В целях недопущения срыва уборочной кампании зерновых и заготовки кормов, а также в порядке информирования о прохождении обследований субъектов хозяйствования на предмет готовности сезонных газоиспользующих установок к работе в уборочную кампанию 2019 года областным управлением был проинформирован Светлогорский районный исполнительный комитет. 
<p><br>
Ведущий государственный инспектор
отдела надзора Гомельского областного 
управления Госпромнадзора                                                                     В.Г.Домасевич


<p><br>
	<p><br>
		<p><br>
			<p><br>
<p><br>
<p><br>
	<p><br>
		<p><br>
			<p><br>
				<p><br>
<p><br>
	<p><br>
		<p><br>
			<p><br>
				<p><br>
<p><br>
	<p><br>
		<p><br>
			<p><br>
				<p><br>
<p><br>
	<p><br>
		<p><br>
			<p><br>
<!-- 

<img src="img/2019-08-12/1.jpg" width="700">
<img src="img/2019-08-12/2.jpg" width="700">
<img src="img/2019-08-12/3.jpg" width="700">
<img src="img/2019-08-12/4.jpg" width="700">

<p><br> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





