<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Индивидуальные приборы учёта тепловой энергии
	
</strong></h1>
<h2>
	<p><br>	
	Законодательство планово меняется в сторону оснащения квартир индивидуальными приборами учёта тепловой энергии.
	<p><br>	
Начисление платы за потреблённую тепловую энергию в квартирах, оборудованных индивидуальными приборами учёта (ПИУ) тепловой энергии осуществляется ежемесячно, согласно показаниям группового прибора учёта тепловой энергии в соответствии с пунктом 39 и пунктом 42 Положения о порядке и внесения платы за жилищно-коммунальные услуги и платы за пользование жилыми помещениями государственного жилищного фонда, утверждённых Постановлением Совета Министров Республики Беларусь от 12 июня 2014г. №571, с последующим, после окончания отопительного периода снятием, показаний, принятых на коммерческий учёт в установленном порядке, индивидуальных приборов учёта тепловой энергии и перерасчётом фактического потребления тепловой энергии в квартирах в соответствии с Методическими рекомендациями определения тепловой энергии на теплоснабжение (отопление) жилых, нежилых и вспомогательных помещений на основании показаний распределителей тепла на отопительных приборах и приборов  индивидуального учёта расхода тепловой энергии (далее – Методические рекомендации), (с изменениями и дополнениями,  приказ Министерства жилищно-коммунального хозяйства Республики Беларусь от 27 декабря 2018г. №117).
<p><br>	
Обслуживание  с индивидуальных приборов учёта расхода тепловой энергии, снятие показаний и расчёт потреблённой тепловой энергии каждым расчётным помещением осуществляется за счёт плательщиков услуг теплоснабжения, согласно абзаца 4 пункта 9 Главы 1 Методических рекомендаций.
<p><br>	
Государственная поверка приборов индивидуального (поквартирного) учёта тепловой энергии осуществляется на основе договора с юридическими лицами, аккредитованными для ее осуществления, по предоставлению расчётно-сервисной  организации за счёт плательщика услуг теплоснабжения.
<p><br>	
Договор на техническое обслуживание индивидуальных (поквартирных) приборов учёта тепловой энергии, снятие показаний и расчёт потребляемой тепловой энергии, заключается с расчётно-сервисной организацией, имеющей специальное программное обеспечение для выполнения перерасчётов расхода тепловой энергии в установленные  сроки и после принятия приборов на коммерческий учёт в соответствии  с Методическими рекомендациями.
<p><br>	
Для заключения вышеназванных договоров необходимо обращаться в абонентный отдел коммунального жилищного унитарного предприятия «Светочь».
Постановлением Совета Министров Республики Беларусь от 29 июня 2018г. №510 введён  дифференцированный порядок платы за отопление при использовании приборов индивидуального учёта расхода тепловой энергии.
<p><br>	
Плательщикам жилищно-коммунальных услуг, установившим после 1 июля 2018 года ПИУ за собственные средства и начавшим осуществлять по ним расчёты согласно заключённым договорам с расчётно-сервисной организацией, в течение 3 лет будет предоставляться 10-процентная скидка с тарифов на тепловую энергию.
<p><br>	
Плательщикам жилищно-коммунальных услуг в жилых домах, введённых в эксплуатацию до 1 января 2018г. и оборудованных приборами индивидуального учёта расхода тепловой энергии или распределителями тепла на отопительных приборах, начавшим осуществлять расчёты за потреблённую тепловую энергию по показаниям этих приборов после вступления в силу Постановления Совета Министров РБ №510 от 29 июня 2018 г. в течение 3 –лет с даты начала осуществления таких расчётов предоставляется 5-процентная скидка с тарифов на тепловую энергию, установленных в соответствии с законодательством.
При использовании индивидуальных приборов учёта тепловой энергии начисление платы за отопление всё равно осуществляется по показаниям группового прибора учёта тепловой энергии, а по окончании отопительного периода делается перерасчёт.
<p><br>	
	Информацию по заключению вышеназванных договоров  и расчётов по ПИУ можно получить по телефону 8 (02342) 3-30-55.

<p><br>	

	<!-- <a  href="http://www.kgk.gov.by/ru/social-vote-ru/"> ОЦЕНКА ДОСТУПНОСТИ ПОЛУЧЕНИЯ МЕДИЦИНСКИХ УСЛУГ  </a> -->



<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->







</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





