<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Наглядно об изменении в законодательстве
	
</strong></h1>
<h2>
<p><br>	
С марта субсидируемые тарифы на жилищно-коммунальные услуги будут применяться ко всем квартирам, в которых есть зарегистрированные по месту жительства граждане. Уже не будет зависимости от того, является зарегистрированный гражданин плательщиком ЖКУ или нет, неважна будет и степень родства собственника жилья и того, кто в нем прописан. Это значительно упрощает подходы к начислению ЖКУ и облегчает жизнь тех, кто юридически не являлся членом семьи собственника или нанимателя (плательщика ЖКУ) жилья.
<p><br>	
Изменения в постановления от 17 октября 2011 г. № 1394 и от 12 июня 2014 г. № 571 приняты правительством 9 февраля (пост. № 81).
<p><br>	
	<img src="img/2019-02-27-1/1.jpg" width="700"><p><br>	
Примеры.
<p><br>	
Если в квартире не зарегистрирован плательщик или члены его семьи, а, например, проживает гражданин, по закону близким родственником не являющийся (бабушка — в отношении внука-собственника, брат в отношении сестры-собственницы и т. д.), до 1 марта применяются экономически обоснованные тарифы, после вступления в силу изменений — субсидируемые.

<p><br>	
	<img src="img/2019-02-27-1/2.jpg" width="700"><p><br>	







<p><br>	

Источник:   <a  href="http://gkx.by/poleznye-sovety/2389-subtarify"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>






<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





