<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
ВНИМАНИЕ!!! Начало отопительного сезона




</h1></strong>

<h2>
<p><br>
Водогрейные приборы отопления (котлы), на каком бы виде топлива они ни работали, при неправильном обращении с ними могут нести потенциальную опасность. Связано это со многими факторами и ситуациями, которыми может сопровождаться эксплуатация котлов. Производители современного котельного оборудования стараются оснастить изделия все более совершенной автоматикой, которая, без сомнения, намного повышает безопасность подобных изделий во время их работы. Однако никакая автоматика не способна гарантировать абсолютную безопасность, если не будут соблюдены установленные правила при монтаже водогрейного оборудования и, особенно, при его эксплуатации.
<p><br>
Представители соответствующих организаций контролируют правила установки только газовых водогрейных приборов. Котлы же, работающие на других видах топлива, устанавливаются владельцами самостоятельно. Часто единственным источником информации (инструкцией) является только руководство по эксплуатации, сопровождающее изделие при его покупке. По идее, в каждой инструкции должны быть описаны и правила обращения с прибором, соблюдение которых может гарантировать владельцу определенную степень безопасности. Там же указывается и срок, в течение которого это изделие можно безопасно эксплуатировать.
<p><br>
В начале этого отопительного сезона чрезвычайных ситуаций со взрывами бытовых котлов зафиксировано не было. 
<p><br>
Несмотря на положительные температуры наружного воздуха в дневные часы, в ночное время столбик термометра опускается ниже нулевой отметки. Данный факт ослабляет бдительность субъектов хозяйствования и граждан, эксплуатирующих бытовые котлы, в том числе и в частных домовладениях.
<p><br>
При таких колебаниях температур наружного воздуха, нередки случаи замерзаний систем отопления (расширительных баков) с прекращением циркуляции воды в отопительной системе и, как следствие, взрывы котлов.
<p><br>
Замерзание систем отопления, как правило, происходит в чердачных помещениях при не утепленных или недостаточно утепленных расширительных баках, в тех случаях, когда котлы эксплуатируются на твердых видах топлива не постоянно, или при наличии сквозняков, воздействующих на систему отопления.
<p><br>
Напомним, что в 2018 году, произошел ряд чрезвычайных ситуаций (взрывы отопительных котлов) в помещениях жилых домов частных домовладений. В результате взрывов котлов разрушены стены топочных помещений, повреждены кровли. Пострадали жители домов. 
<p><br>
<p><br><img src="img/2019-10-16/1.jpg" width="700">
<p><br><img src="img/2019-10-16/2.jpg" width="700">
<p><br><img src="img/2019-10-16/3.jpg" width="700">
<p><br><img src="img/2019-10-16/4.jpg" width="700">
<p><br>
Причиной взрывов котлов явилось отсутствие циркуляции воды в системе.
<p><br>
С целью недопущения и профилактики подобных несчастных случаев, Гомельским областным управлением Госпромнадзора  постоянно проводится работа с субъектами хозяйствования по доведению информации о безопасной эксплуатации бытовых котлов, работающих на твердом и газообразном топливе, в том числе вручаются памятки населению.
<p><br>
В очередной раз хочется напомнить простые требования, понимание и выполнение которых поможет избежать чрезвычайных ситуаций.
<p><br>
По уровню потенциальной опасности на первое место можно поставить водогрейные котлы, использующие в качестве теплоносителя природный газ.
<p><br>
Здесь основную опасность представляет как сам газ, утечка которого может привести к взрыву, так и продукты горения, способные вызвать отравление. Поэтому правила, описанные в соответствующих инструкциях, направлены на предупреждение именно таких ситуаций.
<p><br>
Более безопасными в плане эксплуатации являются газовые устройства, оборудованные закрытой топкой, полость которой не сообщается с воздушной средой помещения, где расположен котел. Однако такие генераторы тепловой энергии ограничены в максимальной мощности. Поэтому часто приходится в частных домовладениях устанавливать котлы с открытой камерой горения. Для установки и последующей эксплуатации такого типа водогрейного оборудования существуют определенные правила. Благодаря автоматике происходит перекрывание подачи газа при спонтанном затухании горелки или, например, поддержание теплоносителя в определенных температурных пределах, что предупреждает перегрев жидкости. Повышает степень безопасности при эксплуатации газовых приборов установка газоанализатора - прибора, который не только сигнализирует о загазованности помещения, но и способен прекратить подачу газа.
<p><br>
Вторыми после газовых (по уровню потенциальной опасности) являются агрегаты, работающие на твердом топливе. Установка такого оборудования в частных домах не регламентирована. То есть здесь безопасность использования котла напрямую зависит исключительно от правильных действий владельца.
<p><br>
В этом случае опасность может представлять отсутствие необходимой тяги, когда может произойти выброс угарного газа внутрь помещения. Чтобы этого не произошло, следует правильно обустраивать дымоход и вовремя очищать его от накопившейся сажи.
<p><br>
Помимо этого, должна быть обеспечена циркуляция воды в системе и непосредственно через сам котел.
<p><br>
Также определенную опасность могут таить выпавшие из топки раскаленные угли. Поэтому стоит позаботиться о том, чтобы площадка перед котлом была выполнена из огнеупорного материала.
Кроме того, желательно поместить котельное оборудование в обособленном помещении, которое не сообщается с жилыми комнатами.
<p><br>
<p><br><img src="img/2019-10-16/5.jpg" width="700">
<p><br><img src="img/2019-10-16/6.jpg" width="700">
<p><br>
Гомельское областное управление Госпромнадзора - 8 0232 51 29 30 Ковалёв

	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->

<!-- 

<img src="img/2019-08-12/1.jpg" width="700">
<img src="img/2019-08-12/2.jpg" width="700">
<img src="img/2019-08-12/3.jpg" width="700">
<img src="img/2019-08-12/4.jpg" width="700">

<p><br> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





