<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br><h1><strong>Будет ли ограничено движение по путепроводу на Свердлова и какие улицы отремонтируют в ближайшее время?</strong></h1>
<h2>	
<p><br><b>
Состояние светлогорских дорог и проезжей части дворовых территорий — головная боль как руководства города, так и его жителей. Несмотря на принимаемые меры, очередь улиц, где необходим ремонт той или иной степени, практически не уменьшается. Наоборот — в список «нуждающихся» попадают новые объекты, восстановление которых предполагает затрату немалых средств. Однако некоторые дорожные вопросы требуют безотлагательного решения — речь идет о безопасности каждого из нас. Еще на прошлой неделе КЖУП «Светочь» начало работать в наиболее проблемных точках.
</b>
<p><br>
Учитывая погодные условия, сейчас речь идет исключительно о точечном ремонте участков с критической ямочностью. Коммунальники заделают образовавшиеся глубокие выбоины и дыры, которые могут стать причиной ДТП или иных проблем, на всех городских улицах. Для экстренного ремонта специалисты используют так называемый холодный асфальт.
<p><br>
— Нашим предприятием приобретено 20 тонн этого материала, — рассказал генеральный директор КЖУП «Светочь» Валерий Лупей. — Ремонт остальных участков дорог, где образовались неглубокие ямы, будет проведен весной, с наступлением благоприятных погодных условий.
<p><br>
По словам собеседника, холодный асфальт, представляющий собой смесь битумных смол, щебня и специальных добавок, которые позволяют работать с материалом при минусовых температурах, — довольное прочное покрытие. Оно предназначено для долговременного использования. Тем не менее, покрытие имеет и слабые стороны. Во-первых, материал — не из дешевых. Именно поэтому коммунальники используют его в крайних случаях, когда медлить с ремонтом категорически нельзя. Во-вторых, в сильную жару холодный асфальт несколько теряет свою форму — под воздействием аномально высоких температур покрытие может стать мягче.
<p><br>
— Однако в прошлом году мы не возвращались к участкам, заделанным холодным асфальтом, — подчеркнул Валерий Лупей и, говоря о причинах экстренного зимнего ремонта, добавил: — Светлогорск строился в короткие сроки, поэтому сейчас мы столкнулись с тем, что многие дороги, дворовые территории и дома нуждаются в ремонте одновременно. Ситуацию с городским дорожным покрытием осложняет ограничение движения по путепроводу на улице Шоссейной. Общественный транспорт, тяжелая техника движутся по объездным путям, тем самым увеличивая нагрузку на дороги.
<p><br>
Но несмотря на актуальность проблемы, назвать точную дату начала работ по ремонту путепровода пока нельзя. Кроме того, выяснилось, что в комплексном восстановлении нуждается еще один мост. Речь идет о путепроводе на улице Сведлова, расположенном по направлению от автостанции в промзону.
<p><br>
— Оба объекта требуют капитального ремонта, об этом говорит заключение экспертных служб, проводивших обследование, — пояснил гендиректор предприятия. — Проекты ремонта обоих путепроводов уже готовы, они прошли государственную строительную экспертизу. Сейчас на областном уровне ведутся разговоры о финансировании работ. Мы привлекли специалистов, чтобы выяснить, есть ли возможности удешевления проектов без ущерба качеству.
<p><br>
Учитывая степень износа и особенности месторасположения, в первую очередь планируется отремонтировать путепровод по Шоссейной. Вопрос о дальнейшей эксплуатации второго путепровода пока остается открытым. На прошлой неделе исследовательская группа БНТУ провела очередное обследование моста по улице Свердлова. Не исключено, что в скором будущем придется ограничить нагрузку и на этом участке дороги.


<p><br>
Источник:   <a  href="http://svetlogorsk.by/?p=8149"> svetlogorsk.by  </a>
 </h2>

<!-- <img src="img/2018.01.18/0.jpg" width="700">
<img src="img/2018.01.18/1.jpg" width="700">
<img src="img/2018.01.18/2.jpg" width="700"> -->

<!-- <img src="img/2018.01.15.1/4.jpg" width="700">
<img src="img/2018.01.15.1/5.jpg" width="700">
<img src="img/2018.01.15.1/6.jpg" width="700"> --> 


<!-- <p><br> -->



<!-- <p><br> -->

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1814-usluga-tekhobsluzhivaniya-kak-otsenit-i-kak-pomoch"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





