<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
Актуальная тема



<h2>
<p><br>	


Еще вчера тепловая модернизация дома, замена батарей и другие энергоэффективные мероприятия оплачивались гражданами из личного кошелька. Так как подобные мероприятия не из дешевых, не все желающие могли позволить себе такую возможность. Теперь все изменилось: утеплить дом, установить счетчики тепла, заменить систему отопления можно, воспользовавшись поддержкой из бюджета: государство предлагает гражданам возместить до 50% затрат на повышение энергоэффективности дома. Оставшуюся сумму можно погасить в рассрочку — равными платежами в течение 10-15 лет. Указ № 327 «О повышении энергоэффективности многоквартирных жилых домов», устанавливающий подобный механизм, подписан Главой государства 4 сентября.
<p><br>	
Тепловая модернизация — дело добровольное
<p><br>	
Главная цель данного документа — поддержать граждан в их желании снизить потребление тепла, увеличить энергоэффективность жилого дома, повысив, тем самым, комфортность проживания.
<p><br>	
Перечень энергоэффективных мероприятий может быть различным: утепление стен и перекрытий, замена системы отопления, установка индивидуальных тепловых пунктов, регуляторов тепла на батарее и индивидуальных приборов учета, устройство систем дистанционного съема показаний, замена заполнений оконных и входных дверных проемов в подъездах, утепление тамбуров и вентиляционных шахт, устройство систем рекуперации тепловой энергии и т. п. Каким конкретно он будет — выбирают сами потребители — Указом определен принцип добровольного участия граждан в этих вопросах.
<p><br>	
Инициатором тепловой модернизации могут быть как сами жильцы (перед тем как обращаться в организацию ЖКХ, договориться об этом должны собственники квартир, обладающие не менее одной четвертью голосов), так и исполком, правление товарищества, уполномоченное лицо по управлению общим имуществом совместного домовладения.
<p><br>	
Но дело это — добровольное, решение при любой инициативе зависит от желания самих граждан. При этом теперь государство предлагает поддержку  — в финансировании энергоэффективных мероприятий предусматривается возможность долевого участия бюджета и собственников, а также привлечения на эти цели других источников, включая заемные средства международных кредитно-финансовых организаций.
<p><br>	
Решение «утеплять – не утеплять» будет приниматься на общем собрании жильцов дома двумя третями голосов. Если решение будет принято, участвовать в мероприятиях по утеплению должны будут все собственники.
<p><br>	
Как все это будет выглядеть на практике?
<p><br>	
После принятия положительного решения о тепловой модернизации дома в протокол общего собрания вносится конкретный перечень мероприятий по тепловой модернизации. Далее уполномоченное лицо по управлению общим имуществом заключает с каждым собственником (жилых и нежилых помещений) договор о реализации энергоэффективных мероприятий. К слову, отказ от заключения подобного договора не освободит несогласных жильцов от исполнения обязательств по нему — решение принято на общем собрании всех собственников жилья и обязательно к исполнению, иных вариантов в Жилищном кодексе нет. Однако это не значит, что сразу после подписания договора придется перечислять определенную сумму на работы по утеплению. Граждане будут возмещать затраты только после завершения всех мероприятий по повышению энергоэффективности.
<p><br>	
Как распределятся платежи между жильцами?
<p><br>	
Размер возмещения будет определяться пропорционально доле каждого собственника в общей площади жилых или нежилых помещений. 
<p><br>	
Владельцы нежилых помещений, встроенных в многоквартирные жилые дома, — в полном размере ежемесячно равными долями в течение 3 лет.
<p><br>	
Собственники жилых помещений будут погашать не менее 50% от затрат на тепловую модернизацию дома, платежи будут выставляться ежемесячно, равными долями в течение 10 лет. Остальные расходы возьмет на себя государство.
<p><br>	
Кому положены льготы?
<p><br>	
Если семьям, например малообеспеченным или многодетным, а также пенсионерам подобная рассрочка окажется не под силу, по решению исполкома выплаты можно продлить до 15 лет. Кроме этого, данные выплаты будут учитываться и при начислении безналичных жилищных субсидий, соответственно, сумма общих коммунальных платежей с учетом платежа за тепловую модернизацию не превысит установленного законом порога в 15-20% (село-город) от совокупного дохода семьи. То есть речь идет о рассрочке платежей равными долями и возможности пользоваться льготами на оплату жилищно-коммунальных услуг.
<p><br>	
А есть ли смысл утеплять?
<p><br>	
По расчетам специалистов Минжилкомхоза, если утеплить стены и кровлю, заменить окна в местах общего пользования, модернизировать индивидуальный тепловой пункт и заменить систему отопления, то есть провести полную тепловую модернизацию, то теплопотребление дома снизится со 190 до 90–85 кВт·ч/м2 в год. При таком эффекте 50% затрат на перечисленные выше работы оплатит государство, а тепловая модернизация окупится за 10 лет. Размер ежемесячных платежей в данном случае составит от 20 до 27 рублей (в зависимости от вида работ и серии домов).
<p><br>	
Если учесть, что в теплом доме потребление тепла сократится, то и плата за него станет меньше. А это еще один аргумент в пользу модернизации, так как в будущем это позволит экономить на оплате жилищно-коммунальных услуг и значительно увеличить комфортность проживания.
<p><br>	
Яна ЩУКА
<p><br>	
Источник:   <a  href="http://gkx.by/poleznye-sovety/2618-gosudarstvo-podderzhit-grazhdan-pri-uteplenii-domov-do-50-za-schet-byudzheta-rassrochka-platezhej-na-10-15-let "> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>



<!-- 

<img src="img/2019-08-12/1.jpg" width="700">
<img src="img/2019-08-12/2.jpg" width="700">
<img src="img/2019-08-12/3.jpg" width="700">
<img src="img/2019-08-12/4.jpg" width="700">

<p><br> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





