<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Идеальная жертва – пенсионеры. Как не попасть на удочку мошенников и уберечь ваших близких от аферы</strong></h1>
<h2>
<p><br>		
Все чаще жертвами злоумышленников становятся пенсионеры. Доверчивость пожилых людей дает аферистам возможность их обмануть. Способы «развода» самые разные, но результат, в основном, всегда один – пожилые люди остаются без денег.
<p><br>
Несколько советов помогут вам не стать жертвой мошенников и уберечь ваших близких от аферы:
<p><br>
– Не впускайте незнакомых людей к себе в дом.
<p><br>
– В день получения пенсии посещайте почтовые отделения вместе с родственниками.
<p><br>
– При посещении вас незнакомыми сотрудниками какой-либо организации не передавайте им деньги либо ценности.
<p><br>
– Если к вам пришли сотрудники обслуживающих организаций для проверки какого-либо оборудования, уточните информацию о сотруднике, причину посещения и полные сведения об организации. Они обязаны ее предоставить.
<p><br>
– Никому не рассказывайте, где вы храните деньги.
<p><br>
– Не вступайте ни в какие сделки с незнакомыми людьми. Если предлагают приобрести товар по «выгодной цене», не принимайте быстро решение, а лучше проконсультируйтесь с родными.
<p><br>
– Не производите обмен валюты с посторонними людьми: вам могут дать поддельные купюры.
<p><br>
Если вы все-таки стали жертвой мошенничества, незамедлительно обратитесь в милицию.

<p><br>	
Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2018/september/30356/">Новости PRAVO.BY</a>

<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://sn.by/post/ochered-v-rsts/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





