<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
	

<!-- <br><h1><strong>ВЫБОРЫ В МЕСТНЫЕ (Областные, районные и поселковые) СОВЕТЫ ДЕПУТАТОВ (2018 ГОД)</strong></h1> -->
<h2>
<!-- <p><br>	 -->
<img src="img/2018.01.30.1/0.jpg" width="700">
Депутаты местных Советов, работая в тесном контакте с органами исполнительной власти,  решают конкретные проблемы граждан. Залог эффективной деятельности депутатского корпуса – жизненный опыт и профессиональные качества народных избранников. Депутат местного Совета – человек, от которого во многом зависит отношение людей к власти в целом. Среди депутатов Советов – руководители предприятий, врачи, учителя, представители агропромышленного комплекса, бизнесмены. Советы осуществляют свои функции через сессии, постоянные и временные комиссии и другие органы Советов, а также путем реализации депутатами своих полномочий в порядке, установленном законодательством Республики Беларусь. Вопросы, рассматриваемые на сессиях, президиумах, заседаниях постоянных комиссий отвечают злободневным проблемам и темам, поднимаемым гражданами в ходе приемов, на прямых телефонных линиях. На сессиях рассматриваются вопросы формирования бюджета и прогнозных показателей социально-экономического развития региона; управления государственным имуществом, находящимся в коммунальной собственности; налогов и сборов, зачисляемых в местный бюджет; развития системы здравоохранения; государственной поддержки организаций бытовых услуг, потребительской кооперации; финансового оздоровления субъектов хозяйствования; поддержки личных подсобных хозяйств и др. Важнейшим направлением деятельности органов местного управления является работа с населением. Среди ее основных форм –  собрания актива сельских Советов депутатов, приемы граждан в населенных пунктах и трудовых коллективах.
<p><br>
Оправдывает себя практика проведения выездных заседаний постоянных комиссий Светлогорского районного Совета депутатов, приглашения на заседания руководителей предприятий, районных служб, начальников отделов и управлений райисполкома. Это позволяет внутри Совета проводить работу по информированию депутатов о работе районного исполнительного комитета, грамотной учебе и консультированию депутатов для участия их в общественно-политической, социально-культурной, производственной деятельности. Более оперативно и объективно решать проблемы и своевременно корректировать деятельность местных органов власти помогает изучение общественного мнения. Здесь значимую роль играет работа с обращениями граждан. Председателем и депутатами Совета регулярно, но не реже одного раза в месяц осуществляется личный прием граждан и юридических лиц в учреждениях, которые после проведения выборов определены центрами избирательных округов. На начало календарного года информация о времени и месте приема граждан и представителей юридических лиц публикуется в районной газете «Светлогорскiя навiны», размещается на сайте райисполкома, в центрах избирательных округов и по основному месту работы депутата. Ежемесячно проводится работа «прямой телефонной линии» с участием членов президиума районного Совета депутатов. Справочно: Большинство обращений граждан связано с коммунально-бытовыми вопросами, благоустройством территории, трудоустройством и многие другие. Так, например, для решения вопроса нехватки парковочных мест и детских игровых комплексов на дворовых территориях по ходатайству депутата районного Совета депутатов Лупея В Владимировича, районный Совет депутатов ежегодно освобождает КЖУП «Светочь» от перечисления в районный бюджет 50 процентов средств, полученных от сдачи в аренду асфальтных покрытий (торговых мест), зданий, сооружений и нежилых помещений, находящихся в собственности Светлогорского района. Как результат, на освободившиеся денежные средства установлены детские игровые площадки, проведено строительство парковок на дворовых территориях города. Советы депутатов районного и первичного территориальных уровней принимают активное участие в решении вопросов, связанных с поддержкой социально незащищенных слоев населения. Также учитывая волнующие избирателей вопросы укрепления материально-технической базы учреждений образования, в которых обучаются и воспитываются дети с особенностями психофизического развития Светлогорский районный Совет депутатов проводит акцию «Мы рядом!». В данной акции задействованы все депутаты райСовета, облСовета, депутат Палаты представителей Национального собрания Республики Беларусь Филиппович Г.В., член Совета Республики Национального собрания Республики Беларусь пятого созыва Ляхов А.А., привлечены предприятия, в которых работают депутаты, а также организации частного бизнеса. 
<p><br>
Выборы в местные Советы депутатов Республики Беларусь двадцать восьмого созыва Указом Президента Республики Беларусь от 14 ноября 2017 г. № 410 в соответствии с пунктом 2 статьи 84 Конституции Республики Беларусь назначены на 18 февраля 2018 г. 
<p><br>
В предстоящую избирательную кампанию в Гомельской области будет сформировано 268 местных Советов депутатов. В Светлогорском районе будет сформировано 9 местных Советов депутатов: 1 районный, 8 сельских.
<p><br>
 Учитывая практику применения действующего в республике законодательства, развитие общественных отношений и самого института выборов, в Избирательный кодекс Республики Беларусь был внесен ряд корректировок. Они направлены, прежде всего, на совершенствование избирательного законодательства, а не на изменение сути избирательной системы. 
В настоящее время на территории Светлогорского района образовано 40 округов, средняя численность избирателей на избирательный округ 1661. Из них: 30 округов – в городе Светлогорске и 9 округов – на территории сельсоветов, 1 округ (№39 Печищанский) затрагивает часть города Светлогорска и часть Сосновоборского сельсовета. Образовано 56 участков для голосования с указанием их номеров, границ, местонахождения участковой комиссии. 32 участка расположены в городе Светлогорске, 24 – на территории сельсоветов. Из 56 участков два – закрытых: в учреждении здравоохранения «Светлогорская центральная районная больница» и учреждении «Лечебно-трудовой профилакторий № 1». С момента регистрации кандидатов в депутаты по 17 февраля 2018 года включительно будет осуществляться предвыборная агитация избирателей. 
С 13 по 17 февраля состоится досрочное голосование.
<p><br>
18 февраля 2018 года – выборы.
<p><br>

<b>Все на выборы! Исполним свой гражданский долг вместе!</b> 


<p><br>	
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




<!-- <p><br> -->

<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a>
</h2><p><br> -->

<!-- <img src="img/2018.01.22/1.jpg" width="700">
<img src="img/2018.01.22/2.jpg" width="700">
<img src="img/2018.01.22/3.jpg" width="700">
<img src="img/2018.01.22/4.jpg" width="700"> -->



<!-- <img src="img/2018.01.15.1/4.jpg" width="700">
<img src="img/2018.01.15.1/5.jpg" width="700">
<img src="img/2018.01.15.1/6.jpg" width="700"> --> 


<!-- <p><br> -->



<!-- <p><br> -->



<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





