<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br><h1><strong>МЧС информирует - Рекомендации по купанию в проруби</strong></h1>
<h2>	

<p><br>
1. Окунаться (купаться) следует в специально оборудованных прорубях у берега, желательно вблизи спасательных станций, под присмотром спасателей.
<p><br>
2. Перед купанием в проруби необходимо разогреть тело, сделав разминку, пробежку.
<p><br>
3. К проруби необходимо подходить в удобной, не скользкой и легкоснимаемой обуви, чтобы предотвратить потери чувствительности ног. Лучше использовать ботинки или шерстяные носки для того, чтобы дойти до проруби. Возможно использование специальных резиновых тапочек, которые также защищают ноги от острых камней, а также не дадут вам скользить на льду. Идя к проруби, помните, что дорожка может быть скользкой. Идите медленно и внимательно.
<p><br>
4. Окунаться лучше всего по шею, не замочив голову, чтобы избежать рефлекторного сужения сосудов головного мозга. Никогда не ныряйте в прорубь вперед головой. Прыжки в воду и погружение в воду с головой не рекомендуются, так как это увеличивает потерю температуры и может привести шоку от холода.
<p><br>
5. При входе в воду первый раз старайтесь быстро достигнуть нужной вам глубины, но не плавайте. Помните, что холодная вода может вызвать совершенно нормальное безопасное учащенное дыхание.
<p><br>
6. Не находиться в проруби более 1 минуты во избежание общего переохлаждения организма.
<p><br>
7. После купания разотрите себя махровым полотенцем и наденьте сухую одежду.
<p><br>
8. Для укрепления иммунитета и возможности переохлаждения необходимо выпить горячий чай, лучше всего из ягод, фруктов и овощей из предварительно подготовленного термоса.
<p><br>
9. В местах купания (омовения) запрещается:
<p><br>
9.1. купаться в состоянии алкогольного опьянения;
<p><br>
9.2. производить действия, связанные с нырянием и плаванием под водой, подавать крики ложной тревоги;
<p><br>
9.3. загрязнять и засорять водные объекты и берега;
<p><br>
9.4. приводить с собой собак и других животных;
<p><br>
9.5. собираться группами на льду у края полыньи;
<p><br>
9.6. заходить за ограждения.
<p><br>
10. Купание детей допускается только с родителями или взрослыми родственниками.
<p><br>
</h2>
<!-- <p><br> -->

<!-- Источник:   <a  href="http://gkx.by/novosti/1871-uteplenie-doma-za-svoj-schet-kak-eto-proiskhodit-v-minske"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
 

<img src="img/2018.01.15/0.jpg" width="700">
<!-- <img src="img/2017.12.27/2.jpg" width="700"> -->
<!-- <img src="img/2017.12.27/3.jpg" width="700"> -->

<!-- <p><br> -->



<!-- <p><br> -->

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1814-usluga-tekhobsluzhivaniya-kak-otsenit-i-kak-pomoch"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





