<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Утвержденные формы справок, выдаваемые гражданам
</strong></h1>


<h2>
<p><br>	

ПОСТАНОВЛЕНИЕ МИНИСТЕРСТВА ЖИЛИЩНО-КОММУНАЛЬНОГО ХОЗЯЙСТВА РЕСПУБЛИКИ БЕЛАРУСЬ
<p><br>	
21 декабря 2005 г. № 58
<p><br>	
Об утверждении форм справок, выдаваемых гражданам
<p><br>	
Изменения и дополнения:
<p><br>	
Постановление Министерства жилищно-коммунального хозяйства Республики Беларусь от 5 октября 2007 г. № 37 (зарегистрировано в Национальном реестре - № 8/17307 от 25.10.2007 г.);
<p><br>	
Постановление Министерства жилищно-коммунального хозяйства Республики Беларусь от 22 ноября 2007 г. № 40 (зарегистрировано в Национальном реестре - № 8/17629 от 10.12.2007 г.)
<p><br>	
В соответствии с постановлением Совета Министров Республики Беларусь от 8 декабря 2005 г. № 1397 «О порядке организации работы с гражданами в организациях системы Министерства жилищно-коммунального хозяйства по выдаче справок либо иных документов, содержащих подтверждение фактов, имеющих юридическое значение» Министерство жилищно-коммунального хозяйства Республики Беларусь ПОСТАНОВЛЯЕТ:
<p><br>	
Утвердить формы справок, выдаваемых организациями жилищно-коммунального хозяйства, согласно приложениям 1–6.
<p><br>	

Министр В.М.Белохвостов

<p><br>	

<a  href=http://pravo.by/document/?guid=3871&p0=W20513737> Просмотреть утвержденные формы </a>
	
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<p><br>	

</h2>
<!-- -------------------------------------------------------------------------------------------------------------------------------------------------- -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- -------------------------------------------------------------------------------------------------------------------------------------------------- -->





</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





