<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Профсоюз - Стань заметным в темноте
</strong></h1>


<h2>
<p><br>	

По статистике наезд на пешехода – один из самых распространенных видов дорожно-транспортных происшествий.  И если средства индивидуальной защиты для работников имеют светоотражающие полосы, то в утреннее и вечернее время, вне работы не каждый участник дорожного движения обозначает себя в темноте. 
Профсоюзный комитет КЖУП «Светочь» уже много лет подряд в ноябре проводит акцию «Стань заметен в темноте». Профсоюзные активисты проводят в коллективах беседы, цель которых напомнить и закрепить основные правила безопасного поведения при передвижении в темное время суток, объяснить предназначение световозвращающих элементов, за¬крепить навык ношения светоотражающих элементов, правила расположения их на одежде. В конце беседы работникам вручаются  фликеры, приобретенные за счет профсоюзного бюджета.
<p><br>	

<img src="img/2018-12-05/1.jpg" width="700">
<img src="img/2018-12-05/2.jpg" width="700">
<img src="img/2018-12-05/3.jpg" width="700">


<p><br>	
Председатель профкома - Галина Маковская

<p><br>	

</h2>
<!-- -------------------------------------------------------------------------------------------------------------------------------------------------- -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- -------------------------------------------------------------------------------------------------------------------------------------------------- -->





</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





