<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
Еще раз о безопасности при эксплуатации бытового отопительного оборудования

</h1></strong>

<h2>
<p><br>
На сегодняшний день существует большое количество современного отопительного оборудования, которое позволяет реализовывать самые сложные инженерно-технические решения. Однако, при этом, в квартирах и частных домах еще можно встретить отопительное оборудование старых образцов, уже не отвечающее возросшим требованиям – неэффективное, неэкономичное и не отвечающее требованиям безопасности. Основным видом бытового газо-нагревательного оборудования долгое время являлись газовые напольные котлы АОГВ. Эти бытовые котлы оснащались горелками атмосферного типа и обеспечивали обогрев жилья естественной циркуляцией горячего теплоносителя в системе отопления. Их главным достоинством является энергонезависимость. АОГВ оснащались примитивной автоматикой, которая быстро выходила из строя, но котел продолжал успешно выполнять свои функции и без неё.
<p><br>
Однако не стоит забывать, что неуправляемая система теплоснабжения может стать источником опасности. Эта опасность вытекает из основных физических свойств и характеристик газообразного топлива (легкая воспламеняемость, невидимость, вредное влияние продуктов сгорания на организм человека при неправильной организации процесса горения). Поэтому следует достаточно внимательно относится к эксплуатации и содержанию газового оборудования.
<p><br>
Одна из основных причин чрезвычайных ситуаций при эксплуатации бытовых отопительных приборов – это произвольное погасание горелки, что вызывает скопление газа в помещении и создает предпосылки для взрыва газо-воздушной смеси.
<p><br>
Сам по себе природный газ не имеет ни цвета, ни запаха, поэтому обнаружить его утечку довольно трудно. Чтобы обеспечить безопасность использования газа, его одорируют (придают резкий и неприятный запах). Процесс одоризации природного газа заключается в том, что в него вводят одоранты – вещества, предупреждающие о наличии газа в воздухе. Наибольшее распространение в качестве одоранта получил этилмеркаптан – жидкость с резким запахом.
<p><br>
Кроме того, с целью обеспечения безопасности, помещения, в которых установлено отопительное газоиспользующее оборудование, оснащают газоанализаторами, которые сигнализируют об опасной концентрации газа в помещении и передают сигнал на клапан, установленный на газопроводе, для прекращения подачи газа при возникновении аварийной ситуации.
<p><br>
В отличие от природного газа, используемого в отопительном оборудовании, угарный газ не имеет ни запаха, ни цвета, поэтому человек практически не может его почувствовать.
<p><br>
При недостатке воздуха в камере сгорания отопительного прибора природный газ не сгорает полностью и в результате образуется угарный газ (СО (оксид углерода) – вещество без цвета и запаха). При концентрации СО в воздухе 0,1% в течение одного часа наступает смерть. Он блокирует гемоглобин в крови, отвечающий за доставку кислорода к тканям и органам, и в первую очередь к мозгу.
Внезапная тошнота, головокружение или нарушение координации – это признаки отравления угарным газом. Конечно, такие симптомы могут стать следствием и других недомоганий, но, почувствовав их следует вспомнить про угарный газ и сопоставить, например, с долго работающей плитой, проблемами с вентиляцией или дымоходом.
<p><br>
Кроме того, следует учесть и финансовую составляющую. Горение газа с недостатком воздуха повышает его потребление и, следовательно, финансовые затраты.
<p><br>
Первая помощь при отравлении угарным газом.
<p><br>
Прежде всего, нужно вывести или вынести человека из помещения на свежий воздух и обеспечить покой. При тошноте или рвоте, выносить пострадавшего нужно в лежачем положении, даже если он может передвигаться сам. Сразу же вызвать скорую помощь. Освободить от стесняющей дыхание одежды, устроить в удобном положении и обеспечить покой. Если есть возможность, можно сделать холодный компресс на грудь и голову.
<p><br>
Если пострадавший в сознании, но чувствует себя плохо, можно дать ему теплый чай или кофе, дать понюхать нашатырный спирт.
Если человек не дышит и пульс не прощупывается, следует начинать искусственное дыхание и непрямой массаж сердца.

<p><br>
Ведущий государственный инспектор
отдела надзора Гомельского областного
управления Госпромнадзора
В.Г.Домасевич






<p><br>
 <!-- Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2020/january/44998/"> http://pravo.by/  </a>  -->

<!-- <p><br>
<p><br><img src="img/2020-01-15/1.jpg" width="700">
<p><br><img src="img/2020-01-15/2.jpg" width="700">
<p><br><img src="img/2020-01-15/3.jpg" width="700">
<p><br><img src="img/2020-01-15/4.jpg" width="700">
<p><br><img src="img/2020-01-15/5.jpg" width="700">
<p><br><img src="img/2020-01-15/6.jpg" width="700">
<p><br> -->

 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->

<!-- 

<img src="img/2019-08-12/1.jpg" width="700">
<img src="img/2019-08-12/2.jpg" width="700">
<img src="img/2019-08-12/3.jpg" width="700">
<img src="img/2019-08-12/4.jpg" width="700">

<p><br> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





