
<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>

Рекомендации для профилактики острых респираторных инфекций, в том числе коронавирусной инфекции 

</h1></strong>

<h2>
<p><br>
<p>Острые респираторные инфекции – группа острых воспалительных заболеваний органов дыхания, возбудителями которых являются респираторные вирусы. Являются самой распространённой в мире группой заболеваний.
<p>Коронавирусы – это большое семейство вирусов, в которое входят вирусы, способные вызывать целый ряд заболеваний у людей – от острой вирусной инфекции до тяжелого острого респираторного синдрома (ТОРС, «атипичная пневмония»), а также воспалительный процесс пищеварительного тракта.
<p><br>	
КАКОВЫ СИМПТОМЫ КОРОНАВИРУСНОЙ ИНФЕКЦИИ?
<p><br>
<p>Среди симптомов заражения коронавирусом человека отмечается: повышенная температура, кашель, затрудненное дыхание. То есть по первым признакам он похож на ОРВИ или грипп.
<p><br>
КАК ЗАЩИТИТЬСЯ ОТ ЗАБОЛЕВАНИЯ?
<p><br>
ПРАВИЛО 1. МОЙТЕ!
<p><br>
<p>•	Часто мойте руки с мылом!
<p>•	Если нет возможности помыть руки с мылом пользуйтесь спиртосодержащими или дезинфицирующими салфетками. 
<p>•	Чистите и дезинфицируйте поверхности, используя бытовые моющие средства. Чистка и регулярная дезинфекция поверхностей (столов, дверных ручек, стульев и др.) удаляет и уничтожает вирус.
<p><br>
    	ПРАВИЛО 2. СОБЛЮДАЙТЕ РАССТОЯНИЕ И ЭТИКЕТ!
<p><br>
<p>•	Избегайте близкого контакта с больными людьми. Соблюдайте расстояние не менее 1,5 метров от больных. Ограничьте поездки в общественном транспорте и пребывание в многолюдных местах. Ограничьте контакт с пожилыми людьми и лицами с хроническими заболеваниями.
<p>•	Прикрывайте рот и нос платком при кашле или чихании.
<p>•	Надевайте маску или используйте другие подручные средства защиты, чтобы уменьшить риск заболевания. Менять маску на новую надо каждые 2-3 часа, повторно использовать маску нельзя.
<p>•	Ограничьте приветственные рукопожатия, поцелуи и объятия.
<p><br>
            ПРАВИЛО 3. ОСТАВАЙТЕСЬ ДОМА!
<p><br>
<p>•	гражданам, которые прибыли на территорию Республики Беларусь в течение последних 14 дней, из эпидемически неблагополучной страны по инфекции, вызванной коронавирусом (инфекции COVID-19) необходимо оставаться дома (самоизоляция), взять отпуск или отпуск за свой счет;
<p>•	проветривать помещение, в котором вы находитесь, по 10 минут каждый час, проводить влажную уборку в помещении; 
<p>•	максимально ограничить любые контакты, в том числе с членами семьи, проживающими с Вами в одной квартире; 
<p>•	храните отдельно свои предметы личной гигиены: зубную щетку, мочалку, полотенца;
<p>•	при ухудшении самочувствия (повышение температуры тела, появление кашля, одышки, общего недомогания) необходимо немедленно вызвать бригаду скорой медицинской помощи по номеру телефона 103 и предупредить о пребывании в эпидемически неблагополучной стране.
<p>•	Соблюдайте режим самоизоляции после возвращения из-за рубежа.

<p><br>
ПРАВИЛА ПОВЕДЕНИЯ ГРАЖДАН, НАХОДЯЩИХСЯ НА САМОИЗОЛЯЦИИ НА ДОМУ
<p><br>
Самоизоляция рекомендована для:
<p><br>
•	граждан, которые прибыли из-за рубежа на территорию Республики Беларусь в течение последних 14 дней.

<p><br>
Режим самоизоляции необходимо соблюдать для собственной безопасности и безопасности окружающих людей в течение 14 дней.

<p><br>
Необходимо:
<p><br>
<p>•	оставаться дома в течение не менее 14 дней с момента прибытия в страну. Не следует посещать место работы/учебы, а также места массового пребывания людей (магазины, кафе, торговые центры и другие). При наличии крайней необходимости выхода из квартиры (посещение продуктового магазина или аптеки, вынос мусора) – использовать медицинскую маску;
<p>•	максимально ограничить любые контакты, в том числе с членами семьи, проживающими с Вами в одной квартире:
разместиться в отдельной комнате, в случае отсутствия отдельной комнаты – обеспечить расстояние не менее 1,5 м от других членов семьи; у Вас должны быть отдельные полотенца, отдельное постельное белье, отдельная посуда; касайтесь поверхностей (дверных ручек, механизмов санитарно-технического оборудования и других) с использованием одноразовой салфетки, при необходимости передачи предметов (посуды, одежды и т.п.) членам семьи, исключите непосредственный контакт;
<p>•	минимизировать контакты с пожилыми людьми (60 лет и старше), лицами с хроническими заболеваниями сердца, легких, сахарным диабетом и др. В случае крайней необходимости контакта с вышеуказанными лицами использовать медицинскую маску; 
<p>•	мыть руки с мылом тщательно и не менее 20 секунд, не забывая про области между пальцами, вокруг ногтей, кутикулы и большого пальца. Можно использовать антисептик для обработки рук;
<p>•	как можно чаще проветривать помещение, где Вы находитесь, проводить влажную уборку в помещении, уделяя особое внимание обработке дверных ручек, предметов мебели, телефонных аппаратов, пультов управления, компьютерных клавиатур, мышек и других гаджетов, санитарно-технического оборудования и других предметов; стирку белья осуществляйте отдельно от других членов семьи;
<p>•	использовать одноразовые носовые платки или салфетки с последующей утилизацией в закрытый мусорный контейнер или пластиковый пакет;
<p>•	при ухудшении самочувствия (повышение температуры тела, появление кашля, одышки, общего недомогания) необходимо немедленно вызвать бригаду скорой медицинской помощи по номеру телефона 103.
<p><br>
ВАЖНО!
<p><br>
При использовании медицинских масок (одноразовых) необходимо:
<p>	1. Обработать руки спиртосодержащим средством или вымыть с мылом.
<p>	2. Удерживая маску за завязки или резинки вплотную поднести к лицу белой стороной внутрь и фиксировать завязками (резинками) в положении, когда полностью прикрыта нижняя часть лица – и рот, и нос.
<p>	3. В конце придать нужную форму гибкой полоске (носовому зажиму), обеспечивая плотное прилегание маски к лицу.
<p>	4. Снять изделие, удерживая за завязки (резинку) сзади, не прикасаясь к передней части маски.
<p>	5. Выбросить снятую маску в закрывающийся контейнер для отходов.
<p>	6. Вымыть руки с мылом или обработать спиртосодержащим средством.
<p>	7. При необходимости надеть новую маску, соблюдая этапы 1-3.
<p><br>
<p>Правила ношения медицинской маски:
<p><br>
<p>1. Использовать маску следует не более двух часов.
<p>2. Немедленно заменить маску в случае ее намокания (увлажнения), даже если прошло менее двух часов с момента использования.
<p>3. Не касаться руками закрепленной маски.
<p>4. Тщательно вымыть руки с мылом или обработать спиртосодержащим средством после прикосновения к используемой или использованной маске.
<p>5. Одноразовые маски нельзя использовать повторно.
<p>6. Многоразовую маску необходимо стирать отдельно, после стирки прогладить горячим утюгом с двух сторон. 
<p><br>	
Рекомендации по социальному дистанцированию в период регистрации случаев инфекции COVID-19 (коронавирусной инфекции)
<p><br>
Социальное дистанцирование – комплекс немедикаментозных санитарно-эпидемиологических мероприятий (действий), направленных на остановку или замедление распространения инфекционного заболевания. 
Цель социального дистанцирования – снижение вероятности контакта между инфицированными и неинфицированными людьми, чтобы уменьшить уровень передачи инфекции.
Принцип социального дистанцирования – человек организует свою жизнь таким образом, чтобы сократить на ¾ контакты за пределами дома и работы и на ¼ - на работе.
Если люди практикуют «социальное дистанцирование», избегая общественных мест и в принципе ограничивая свои передвижения, распространение инфекции замедляется, происходит сдерживание взрывного роста распространения вируса.
<p><br>
Рекомендации:
<p><br>
<p>1.	Не выходите из дома, если в этом нет особой надобности (поездка на работу, покупка продуктов питания и лекарств, получение медицинских и других жизненно важных услуг).
<p>2.	Не выходите из дома для посещения тех мест, посещение которых не является жизненно важным (библиотек, музеев, кинотеатров, театров и других общественных мест). Дети могут выходить только с семьей. Организуйте выгул домашних животных в одиночку.
<p>3.	Воздержитесь от посещения занятий в кружках, спортивных клубах, тренажерных залах, даже с минимальным количеством участников. В случае, если Вы продолжаете спортивные занятия, убедитесь, что численность группы не превышает 5 человек и во время занятий соблюдается расстояние 1,5-2 м между людьми.
<p>4.	Общайтесь с другими людьми дистанционно с помощью средств связи. Не следует ходить в гости и принимать у себя друзей и членов семьи, которые не проживают с вами.
<p>5.	Для сокращения потребности выходить из дома можно использовать следующие меры:
<p>	удаленная работа, видеозвонки и конференц-связь;
<p>	каждый работодатель должен следить за сохранением дистанции в 1-1,5 метра между рабочими местами сотрудников, соблюдением правил личной гигиены и гигиены окружающей среды (помещения);
<p>	выбирать услуги доставки – только до порога квартиры (дома, офиса);
<p>	обращение за стоматологической помощью рекомендуется отложить, за исключением неотложных случаев.
<p>6.	Если Вы выходите из дома в ситуациях, когда это необходимо (см. п.1.), необходимо сократить контакты с другими людьми и сохранять 1,5-2-метровое расстояние друг от друга.
<p>7.	Рекомендации для людей из группы высокого риска – лиц старшего и пожилого возраста, лиц с хроническими заболеваниями любого возраста (заболевания органов дыхания, бронхиальная астма, заболевания сердечно-сосудистой системы, иммунной системы, онкологические заболевания):
<p>	Вам желательно вообще не выходить из дома, насколько это возможно. Не принимайте никого у себя дома, за исключением необходимости получения жизненно важных услуг. Попросите родных и знакомых помочь Вам с обеспечением бытовых потребностей.
<p>	В случае необходимости получения медицинских помощи, желательно использовать дистанционные медицинские услуги, без посещения поликлиники.
<p>	Если Вы старше 60 лет и нуждаетесь в осмотре медицинского работника в связи с ухудшением самочувствия, позвоните в регистратуру, стол справок или колл-центр учреждения здравоохранения по месту жительства, сообщите об этом, оставьте контакты (ФИО, адрес, телефон), в течение рабочего дня с Вами свяжется медицинский работник и согласует время для визита на дом.
<p>	Если Вы нуждаетесь в выписке рецептов на лекарственные средства для постоянного приема, ранее назначенные врачом, позвоните в регистратуру, стол справок или колл-центр учреждения здравоохранения по месту жительства, оставьте контакты (ФИО, адрес, телефон), с Вами свяжется медицинский работник, который организует выписку и доставку рецептов на дом.
<p>При появлении симптомов респираторного заболевания (повышение температуры тела, кашель, одышка, насморк и т.д.) необходимо соблюдать домашнюю самоизоляцию, избегая контактов с членами семьи, вызвать врача (а если Вы находились в течение 14 дней до возникновения симптомов за рубежом – вызвать скорую помощь).
<p><br>
Дополнительные рекомендации.
<p><br>
<p>	Избегайте физических контактов, включая рукопожатия и объятия.
<p>	Отрывайте двери не ладонью.
<p>	Постарайтесь не касаться руками лица.
<p>	Как можно чаще мойте руки.
<p>	Как можно чаще проветривайте помещения.
<p>	Проводите дезинфекцию поверхностей, особенно дверных ручек и поверхности двери.
<p>	Постарайтесь не курить сигареты, в том числе электронные, или кальян.
<p>	Не пользуйтесь общими столовыми приборами, не ешьте из одной тарелки и не передавайте другим еду, которую Вы попробовали или откусили.
<p>	Находясь дома, придерживайтесь здорового питания и физической активности.
<p><br>	
Правила поведения вне дома.
<p><br>
<p>В каких случаях можно выходить из дома:
<p>	Если требуется получение срочной медицинской помощи.
<p>	Необходимость посещения места работы.
<p>	Для приобретения товаров первой необходимости в случае невозможности их доставки курьером или родственниками (знакомыми).
<p>	Для проведения одиночной прогулки. Пользоваться лифтом следует в одиночку.
<p><br>
Как вести себя после выхода из дома:
<p><br>
<p>	На личном автомобиле – в салоне должен находиться один человек или члены семьи, проживающие в одном доме. Исключение – необходимость сопровождения человека в экстренной ситуации (доставка в медицинское учреждение для оказания неотложной помощи).
<p>	Избегать общественного транспорта.
<p>	В общественных местах соблюдать расстояние 1-1,5 м от других людей.
<p>	Соблюдать гигиену рук и респираторный этикет.
<p><br>
Как вести себя на работе:
<p><br>
Соблюдать расстояние 1-1,5 м между рабочими местами сотрудников.
<p>	Как можно чаще мыть руки, обрабатывать спиртосодержащим антисептиком (гелем, салфетками).
<p>	Стараться не касаться носа и рта, мыть руки перед и после таких прикосновений.
<p>	Использовать, при необходимости, одноразовые бумажные платки, полотенца, салфетки.

<p><br>

<iframe width="700" height="415" src="https://www.youtube.com/embed/a5ByQkjj958" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
<p><br>


<div class="library">

<a href="img/news2020-03-26-1/1.jpg" class="item"><img src="img/news2020-03-26-1/1.jpg" alt=""></a>

</div>


<!-- <p><br><img src="img/news2020-03-17/1.jpg" width="700"> -->
<!-- <p><br><img src="img/news2020-03-17/2.jpg" width="700"> -->


<p><br>

<!-- Источник:   <a  href=http://svetlogorsk.by/ru/posts/2020/march/stolby/> http://svetlogorsk.by  </a>  -->

 <!-- Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2020/january/44998/"> http://pravo.by/  </a>  -->



 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->



<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">

Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





