<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
            ЖКХ, с праздником!
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            В минувший выходной свой профессиональный праздник отмечали светлогорские коммунальщики. Программа праздничных мероприятий с учетом мировых тенденций была несколько сокращена, но проходила не менее торжественно. Открывая праздник, генеральный директор КЖУП «Светочь» Валерий Лупей отметил, что в 2020 году коллектив значительно продвинулся в техническом перевооружении, внедрении ряда новейших технологий, выполнил все основные доведенные показатели.
        </p>
        <br>
        <p>
            Заслуженные награды в этот день получили более 80 светлогорских коммунальщиков – уборщики территорий и слесари-сантехники, водители и рабочие зеленого строительства, строители и инженерно-технические работники.
        </p>
        <br>
        <p>
            Фотографии 11 работников предприятия занесены на Доску Почета.
        </p>
        <br>
        <p>
            Но не только производственными показателями  известны светлогорские коммунальщики.   Грамотой республиканского комитета Белорусского профсоюза работников местной промышленности и коммунально-бытовых предприятий награждена председатель ревизионной комиссии профкома Светлана Стук, наградами  областного комитета профсоюза на активную работу по защите трудовых и социально-экономических интересов членов профсоюза  отмечены   заместитель председателя профкома Наталья Ярочик, председатель Совета молодежи  Евгения Верас, председатель цехкома спецавтобазы Владимир Лупей. Призер областного смотра-конкурса по охране труда Юрий Пивунок.
        </p>
        <br>
        <br>
        <div class="news_block_author">
            <p>
                Автор:
            </p>
            <p>
                председатель профкома Г.Маковская       
            </p>
            <br>
            <br>
        </div>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-04-08/1.jpg" alt="">
        </div>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-04-08/2.jpg" alt="">
        </div>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-04-08/3.jpg" alt="">
        </div>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-04-08/4.jpg" alt="">
        </div>
        <br>
        <div class="news_block_foto">
            <img src="img/news2021-04-08/5.jpg" alt="">
        </div>
        <br>
        <br>
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 