<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br>
<h1 style="text-align: center;">
    <strong>
        В Светлогорске жителям частного сектора бесплатно выдают мусорные контейнеры
    </strong>
</h1>

<br>

<h2>
    <p>
        Выдавать контейнеры жителям частного сектора, расположенного в районе старого аэродрома, начали в феврале 2021 года, – рассказала начальник цеха по обращению с ТКО КЖУП «Светочь» Инна Козлова. – На одно домовладение – 2 пластиковых контейнера, каждый объемом 120 л. Красный – для сбора вторсырья: бумаги, стекла, пластика, металла. Графитового цвета – для всех остальных видов мусора.". 
    </p>
    <br>
    <div class="news_block_foto">
        <img src="img/news2021-06-18/1.jpg">
    </div>

    <br>
    <p style="text-align:center">
        <strong>
            Одни плюсы и ни одного минуса
        </strong>
    </p>
    <br>
    <p>
        – Выдача современных контейнеров позволит решить одновременно несколько проблем. Во-первых, людям не будут «мозолить» глаза выставленные вдоль дороги «разнокалиберные» пакеты, сломанные или прохудившиеся ведра и все то, во что отдельные жители частного сектора собирают мусор. Новые мусорные контейнеры смотрятся очень эстетично и не позволят птицам, котам или собакам «разнести» мусор по улице. Во-вторых, их прямое использование научит людей раздельному сбору мусора. Кстати, несколько месяцев использования жителями частного сектора новых контейнеров показали, что люди действительно начали сортировать мусор. Что сыграло в этом главную роль, осознанность людей либо новые контейнеры – неизвестно. Но положительный результат уже очевиден, и это не может не радовать.
    </p>
    <br>
    <div class="news_block_foto">
        <img src="img/news2021-06-18/2.jpg">
    </div>
    <br>
    <p>
        Кроме того, новые мусорные контейнеры значительно облегчают работу водителя и грузчиков, – говорит о плюсах Инна Владимировна. – У нас есть 4 специальных мусоровоза с задней загрузкой, благодаря которой новые контейнеры легко захватываются системой и забирают мусор. Работникам не нужно, как раньше, взваливать на себя огромные мешки или мусорные баки и выворачивать содержимое в спецмашину. Сегодня все это за них делает задняя загрузка машины. Коммунальникам только остается подвезти контейнеры к машине, подсоединить к задней загрузке, а потом пустыми вернуть на «место стоянки».
    </p>
    <br>
    
    <p style="text-align:center">
        <strong>
            Берите – и пользуйтесь
        </strong>
    </p>
    <br>
    <p>
        – За счет ГУ «Оператор вторичных материальных ресурсов» коммунальным предприятием «Светочь» закуплено 2374 контейнера — то есть 1187 комплекта. Мусорные контейнеры выдаются людям бесплатно, но они находятся в залоговой стоимости. Может быть именно это обстоятельство и отталкивает некоторых жителей частного сектора от заключения договоров, – делится своим мнением по этому поводу Инна Владимировна. – Некоторые граждане боятся ответственности, но надо понимать, что контейнеры находятся у нас на балансе. Значит, мы за них несем полную финансовую ответственность. Людям мы их даем в пользование, и уже они должны следить за их состоянием. Некоторые боятся, что новые контейнеры у них украдут, но случаев краж ни у кого из наших «соседей» из Жлобина, Речицы не было.
    </p>
    <br>
    <div class="news_block_foto">
        <img src="img/news2021-06-18/3.jpg">
    </div>
    <br>
    
    <p style="text-align:center">
        <strong>
            Вывоз мусора – по графику
        </strong>
    </p>
    <br>
    <p>
        – График вывоза мусора никак не изменился. Как и прежде, твердые коммунальные отходы в графитового цвета контейнере мусоровоз будет забирать один раз в неделю, – спешит успокоить граждан начальник цеха по обращению с ТКО. – Вывозить красные контейнеры пока что планируется 1 раз в месяц. В дальнейшем по ситуации график будет скорректирован. Мы понимаем, что в летний сезон возможно понадобится вывоз ВМР чаще, поэтому, если от населения поступят подобные предложения и мы будем видеть по количеству мусора необходимость в этом, обязательно пересмотрим график, – готовы идти на встречу населению работники КЖУП «Светочь».
    </p>
    <br>
    <div class="news_block_foto">
        <img src="img/news2021-06-18/4.jpg">
    </div>
    <br>
    
    <p style="text-align:center">
        <strong>
            Строго по назначению
        </strong>
    </p>
    <br>
    <p>
        – При подписании нового договора гражданам объясняют, что лица, получившие в индивидуальное пользование контейнеры, должны использовать их строго по назначению, а также как правильно сортировать мусор и что в них класть нельзя: например, элементы питания, строительные отходы, энергосберегающие лампы, горячую золу и легковоспламеняющиеся предметы.
    </p>
    <br>
    <div class="news_block_foto">
        <img src="img/news2021-06-18/5.jpg">
    </div>
    <br>
    <p>
        Кроме того, что касается вывоза мусора, снова же хочется обратиться к гражданам с просьбой не складировать возле контейнеров строительный мусор, траву, гнилые яблоки. Все это мусоровозы не будут забирать. Органику уничтожайте у себя на приусадебном участке, а о вывозе строительного мусора – договаривайтесь отдельно с КЖУП «Светочь» (это не является основной жилищно-коммунальной услугой).
    </p>
    <br>
    
    <p style="text-align:center">
        <strong>
            Где взять контейнеры?
        </strong>
    </p>
    <br>
    <p>
        – Для заключения договора на получение мусорных контейнеров жителям частного сектора необходимо обратиться в цех по обращению с ТКО КЖУП «Светочь» по адресу: ул.Авиационная, 2В, в любой день, кроме выходных, с 08.00 до 17.00. При себе иметь паспорт, свидетельство госсрегистрации с БТИ. На месте будет заполнен договор, здесь же можно забрать контейнеры — естественно, для этого необходимо приехать на способном вместить два контейнера автомобиле.
    </p>
    <br>
    <div class="news_block_foto">
        <img src="img/news2021-06-18/6.jpg">
    </div>
    <br>
    <p>
        Бывают такие случаи, когда у человека нет личного транспорта и возможности забрать контейнеры самостоятельно, в таком случае мы предлагаем жителям хотя бы 5 близлежащих домовладений собраться вместе, заключить договоры, и тогда мы доставим контейнеры до адресатов, – предлагает помощь в доставке контейнеров Инна Козлова.
    </p>
    <br>
    <div class="news_block_foto">
        <img src="img/news2021-06-18/7.jpg">
    </div>
    <br>
    <div class="news_block_foto">
        <img src="img/news2021-06-18/8.jpg">
    </div>
    <br>
    <br>
    <div class="news_block_author">
        <p>
            Источник:
        </p>
        <p>
            <a href="http://sn.by/post/v-svetlogorske-zhitelyam-chastnogo-sektora-besplatno-vydajut-musornye-kontejnery/">
                Светлагорскiя навiны
            </a>      
        </p>
        <br>
        <br>
    </div>
    
    
    <br>
    
</h2>
</div>

<div class="news_block_foto"> 

</div>


<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 