<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>"Коммуналка по-честному"

</strong></h1>
<h2>
<p><br>
«Стал собственником доли в квартире, что делать дальше?» — часто именно с этого начинаются письма в адрес Портала коммунальной грамотности от читателей, ставших обладателями части квартиры. И главный вопрос — как распределить плату за жилищно-коммунальные услуги, потребление которых у нескольких собственников под одной крышей идет чаще всего неравномерно: кто-то дольше принимает ванну, кто-то чаще пользуется феном, смотрит телевизор или вообще не живет в своей части квартиры, а просто владеет ею.
<p><br>
«Как за все это платить, если счетчик один?», «По каким тарифам?», «А если я не живу, за что платить не нужно?» — вопросов много. Читайте ответы.
<p><br>
В сущности, доля в квартире — это своего рода мини-квартира с виртуальными границами. Соответственно, и подход к оплате ЖКУ примерно одинаков.

<p><br>
В соответствии с Жилищным кодексом обязанность внесения платы за жилищно-коммунальные услуги возникает у владельца квартиры со дня возникновения права собственности на это жилье. В Гражданском кодексе отмечается, что каждый участник долевой собственности обязан соразмерно со своей долей участвовать в уплате сборов по общему имуществу, а также издержках по его содержанию.
<p><br>
Как и единоличному собственнику жилья, так и собственникам долей необходимо открыть отдельный лицевой счет. Каждому — свой. Для этого с паспортом и свидетельством о регистрации права собственности нужно обратиться в расчетно-справочный центр по месту нахождения жилого помещения. Далее с организациями, предоставляющими жилищно-коммунальные услуги, необходимо заключить договоры на предоставление основных ЖКУ.
<p><br>
Например, с ЖЭС — на услуги по техническому обслуживанию, обращению с отходами (ТКО), санитарному содержанию вспомогательных помещений и т. п.; с газоснабжающей, электроснабжающей, теплоснабжающей организациями — на услуги газоснабжения, электроснабжения, теплоснабжения; с водоканалом — на услуги водоснабжения и водоотведения.
<p><br>
Договор — обязательный документ цивилизованных отношений, его наличие, например, гарантирует право потребителя на получение качественной услуги или, в случае ее отсутствия, возможность сделать перерасчет либо потребовать компенсацию в суде.
<p><br>
Чтобы оплачивать ЖКУ по субсидированным тарифам, необходимо зарегистрироваться по месту жительства. Либо вместо себя зарегистрировать супругу (супруга), детей или родителей. В иных случаях оплата будет начисляться по экономически обоснованным тарифам.
<p><br>
Напомним, что к членам семьи собственника относятся супруг (супруга), дети, в том числе усыновленные (удочеренные), и родители, усыновители (удочерители). Остальные родственники — родные братья, сестры, дедушки, бабушки, внуки — будут считаться членами семьи собственника только в случае совместного с ним проживания. Например, если бабушка подарит половину квартиры внуку, который проживает и зарегистрирован в другом доме, то оплачивать ЖКУ внук будет по экономически обоснованным тарифам.
<p><br>
Также можно сдать долю в жилом помещении по договору найма. В случае регистрации нанимателя по месту жительства в жилом помещении, начисление платы за ЖКУ будет производиться по субсидированным тарифам.
<p><br>
Плата за техническое обслуживание и теплоснабжение (а также газоснабжение, если нет счетчика) вносится соразмерно общей площади принадлежащих собственникам жилья долей в квартире. Предположим, что собственников в квартире двое, тогда, как указано выше, должно быть заключено два договора на техническое обслуживание жилого помещения и два — на теплоснабжение, а лицевые счета разделены. Каждый будет платить за себя.
<p><br>
Размер платы на капремонт также зависит от площади доли в квартире и вносится по субсидируемому тарифу каждым собственником.
<p><br>
Плата за санитарное содержание вспомогательных помещений, техническое обслуживание лифта зависит от количества проживающих (зарегистрированных по месту жительства, а также проживающих по договору найма (за исключением детей до 7 лет). В случае отсутствия зарегистрированных собственников стоимость услуг устанавливается исходя из «условного количества проживающих», определяемого путем деления общей площади квартиры на 20 м2.
<p><br>
Стоимость электроэнергии, израсходованной на освещение вспомогательных помещений, работу лифта и другого оборудования, распределяется между квартирами пропорционально количеству проживающих.
<p><br>
От количества проживающих в квартире людей зависит и стоимость вывоза отходов, если зарегистрированных нет, то вывоз мусора оплачивается по субсидируемым тарифам, исходя из норматива образования ТКО на одно плательщика.
<p><br>
Расчеты за потребленные услуги водоснабжения и водоотведения (канализации) производятся по показаниям индивидуального прибора учета расхода воды, оформленного на одного из собственников жилого помещения в соответствии с письменным соглашением между всеми владельцами. То есть приборы учета регистрируются на одного собственника, он и заключает договор. Плата за воду (в том числе и ее подогрев) начисляется каждому собственнику отдельно (так как у каждого свой лицевой счет) в соответствии с соглашением между ними, которое они предоставили в расчетно-справочный центр. Как платить — в равных долях либо как-то иначе, собственники должны решить сами. Если договориться по каким-то причинам не получится, то плата будет рассчитываться пропорционально зарегистрированным в квартире жильцам. То есть общий расход воды условно делится на количество собственников и проживающих с ним родственников. Если собственник не зарегистрирован в своей доле и не проживает там, соответственно, водой не пользуется, то и платить не должен.
<p><br>	
Источник:   <a  href="http://gkx.by/poleznye-sovety/2224-doli-v-kvartire-kak-oplatit-zhku-chtoby-vse-po-chestnomu"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>
<p><br>	
<!-- Источник:   <a  href="http://sn.by/post/ochered-v-rsts/">Cайт газеты «Светлагорскія навіны»</a> -->


<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





