<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
            Уважаемые коллеги!
        </strong>
    </h1>

    <br>
    <h2>
        <p>
            Поздравляем вас с профессиональным праздником – днем работников бытового обслуживания населения и жилищно-коммунального хозяйства!
        </p>
        <br>
        <p>
            Благодарим Вас за ответственный, высокопрофессиональный и самоотверженный труд, за готовность в любую минуту придти на помощь! Вы ежедневно трудитесь для того, чтобы нас окружал порядок и комфорт, чистота и бытовая красота. Многие наслаждаются результатами ваших трудов, даже не задумываясь о том, сколько усилий приложено, чтобы создать, отладить и сохранять достойный быт .Спасибо вам за ваш упорный, незаметный, но крайне важный труд. Желаем, чтобы у вас не кончались силы для исполнения вашей работы. Пусть все заботы будут в радость!
        </p>
        <br>
        <p>
             Желаем в этот день больше заслуженных теплых слов в Ваш адрес, добрых благодарных улыбок, уважения и внимания!
        </p>
        <br>
        <br>
        <div class="news_block_author">
            <p>
                С Уважением,
            </p>
            <br>
            <p>
                Генеральный директор  КЖУП «Светочь»
            </p>
            <p>
                В.В.Лупей
            </p>
            <br>
            <p>
                Председатель профкома        
            </p>
            <p>
                Г.В.Маковская
            </p>
        </div>
        <div class="news_block_foto">
            <img src="img/news2021-03-25/жкх.jpg" alt="jkh">
        </div>
        
    </h2>
</div>



<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 