<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Госпромнадзор информирует население
	
</strong></h1>
<h2>
<p><br>	
Водогрейные котлы, на каком бы виде топлива они ни работали бы, при неправильном обращении с ними могут нести потенциальную опасность. Связано это со многими факторами и ситуациями, которыми может сопровождаться эксплуатация котлов. Производители современного котельного оборудования стараются оснастить изделия все более совершенной автоматикой, которая, без сомнения, намного повышает безопасность подобных изделий во время их работы. Однако никакая автоматика не способна гарантировать абсолютную безопасность, если не будут соблюдены установленные правила при монтаже водогрейного оборудования и, особенно, при его эксплуатации.
<p><br>	
В последние годы в нашей стране участились несчастные случаи, связанные с взрывами бытовых водогрейных котлов, установленных в жилых домах и общественных зданиях. И практически каждый отопительный сезон происходят такие ЧС. 
<p><br>	
Так 30 сентября 2017 года в 11-55 спасателям поступило сообщение о разрыве отопительного котла в жилом доме в агрогородке Мали Островецкого района.
Когда к месту вызова прибыли подразделения МЧС, выяснилось, что в подвале частного жилого дома произошел разрыв отопительного котла без последующего горения.
В момент происшествия спасателей хозяин дома 1955 года рождения и его жена-пенсионерка находились внутри. Они покинули дом самостоятельно до прибытия подразделений МЧС.
Оказалось, что хозяин дома растопил котел в подвале, забыв открыть кран подачи воды. Через некоторое время он спустился в подвал и, увидев, что кран перекрыт, открыл его, в результате чего произошел разрыв котла.
<p><br>	
В результате происшествия мужчина получил ожоги 2-3 степени лица, шеи и предплечья (12% тела). Его жена, находившаяся на первом этаже дома, в результате повреждения остекления получила рваную рану бедра. Пострадавшие были доставлены в районную больницу: мужчина – в тяжелом состоянии, женщина – в состоянии средней степени тяжести.
Поврежден котел и остекление в подвале. Дом пригоден для дальнейшего проживания.
<p><br>	
Причина разрыва котла устанавливается. Рассматриваемая версия – отсутствие теплоносителя в отопительной системе.
Причиной взрывов котлов во всех вышеперечисленных случаях явилось отсутствие циркуляции воды в системе.
<p><br>	
Часто единственным источником информации (инструкцией) является только руководство по эксплуатации, сопровождающее изделие при его покупке. По идее, в каждой инструкции должны быть описаны и правила обращения с прибором, соблюдение которых может гарантировать владельцу определенную степень безопасности. Там же указывается и срок, в течение которого это изделие можно безопасно эксплуатировать.
<p><br>	
С целью недопущения и профилактики подобных несчастных случаев, Гомельским областным управлением Госпромнадзора  постоянно проводится работа с субъектами хозяйствования по доведению информации о безопасной эксплуатации бытовых котлов, работающих на твердом и газообразном топливе, в том числе вручаются памятки населению.
В очередной раз хочется напомнить простые требования, понимание и выполнение которых поможет избежать чрезвычайных ситуаций.
<p><br>	
<b>С целью недопущения ЧС, при подготовке котла к отопительному сезону необходимо:</b>
<p><br>	Изучить инструкцию по эксплуатации котла.
<p><br>	
Проверить состояние тепловой изоляции расширительного бака и соединительной трубы между баком и обратным трубопроводом, которые обычно устанавливаются на чердаке, при этом проверить — нет ли сквозняка, способного обморозить бак или трубу и устранить недостатки.
<p>Проверить наличие предохранительного клапана на расширительном сосуде закрытого типа.
<p>Проверить наличие на котле предохранительного клапана, служащего для предотвращения роста давления внутри котла и его работоспособность, убедиться, что между предохранительным клапаном и котлом нет запоров.

<p>Проверить наличие на котле: манометра — для контроля за давлением в котле; термометра — для контроля за температурой нагреваемой воды.
<p>Проверить наличие на подводящем и отводящем трубопроводах котла запорной арматуры, по состоянию которой можно судить о том открыта она или нет (шаровые краны или рукоятка управления) и пробного крана для контроля наличия и уровня заполнения расширительного бака.

<p>Проверить наличие трубопровода отвода конденсата из нижнего кармана дымовой трубы для котлов, работающих с естественной тягой.
<p>При обнаружении неисправности дымоходов и вентиляционных каналов розжиг котла запрещается!
<p>В морозы необходимо осматривать оголовки дымоходов для предотвращения их обмерзания и закупорки.
<p><br>	
<b>При этом категорически запрещается:</b>
<p>Производить розжиг газового котла без вентиляции топки и газоходов;
<p>Применять для растопки работающего на твердом топливе котла легковоспламеняющиеся жидкости (бензин, керосин);
<p>Допускать работу котлов при неустойчивом горении и не отрегулированном соотношении “топливо-воздух”;
<p>Эксплуатировать котлы при утечке газа в арматуре, горелке и подводящем газопроводе;
<p>Эксплуатировать неисправные котлы (котлы с неисправными приборами безопасности, предохранительными устройствами, указателями уровня воды и т.п.);
<p>Производить подпитку водой котла при упуске из него воды;
<p>Самовольно отключать приборы безопасности, предохранительные устройства, звуковую сигнализацию;
<p>Пользоваться открытым огнем при выполнении работ по выявлению утечек газа из газопотребляющего оборудования и газопровода;
<p>Хранить рядом с котлом горючие, смазочные и обтирочные материалы;
<p><br>	
     Эти рекомендации помогут избежать чрезвычайных ситуаций при эксплуатации систем отопления в период отопительного сезона.

<p><br>	
	<img src="img/2018-11-06/1.jpg" width="700">
    <img src="img/2018-11-06/2.jpg" width="700">
<p><br>	

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





