<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
	

<br><h1><strong>Профсоюз - Первенство Светлогорского района среди мужчин по волейболу</strong></h1>
<h2>
<p><br>	

В апреле в спортивном комплексе «Коммунальник» КЖУП «Светочь» прошло первенство Светлогорского района среди мужчин по волейболу.  Традиционно команда светлогорских коммунальщиков считается одной из сильнейших.  Победив в своей подгруппе таких соперников, как сборные команды Светлогорского ЦКК и «Светлогорск-Химволокно», без единого поражения команда вышла в финал чемпионата района, где встретилась с командой вышкомонтажного управления – чемпионом РУП «Беларуснефть».
В итоге у сборной КЖУП «Светочь»- второе место.   
Ну, а впереди- новые старты, и главный из них – летняя областная  спартакиада, где перед командой поставлена задача - подтвердить звание сильнейших. 
<p><br>
Автор: Г.Маковская, председатель профкома КЖУП «Светочь»



</h2>

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1886-pokrasyat-zamenyat-ukrepyat-chto-otremontiruyut-v-pod-ezde"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<p><br>	

<img src="img/2018-04-20-1/1.jpg" width="700">
<img src="img/2018-04-20-1/2.jpg" width="700">
<img src="img/2018-04-20-1/3.jpg" width="700">


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





