<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>
Безопасность для всех: в Светлогорске пройдут мероприятия в рамках республиканской акции «Единый день безопасности»




<h2>
<p><br>	


С 1 по 10 сентября в республике пройдет акция «Единый день безопасности». Ее основная задача — это формирование в обществе культуры безопасности жизнедеятельности, проведение образовательно--воспитательной работы с подрастающим поколением.
В эти дни спасатели МЧС проведут профилактические мероприятия по предупреждению чрезвычайных ситуаций, правонарушений и преступлений, напомнят, как действовать в условиях ЧС, аварий, обучат оказанию первой медицинской помощи.

<p><br>
В период проведения акции состоятся учения и тренировки по реагированию на чрезвычайные ситуации природного и техногенного характера. Запланированы проверки системы оповещения, в том числе через SMS, трансляция сообщений от МЧС в радиоэфире. Различные учреждения проведут учебные эвакуации людей из своих зданий.

<p><br>
Работники подразделений МЧС в рамках «Единого дня безопасности» организуют для воспитанников детских садов и школьников квесты, дни открытых дверей в подразделениях Светлогорского РОЧС, театрализованные представления и многое другое.
Помимо органов государственного управления и местных органов власти, участие в акции примут различные организации и общественные объединения города и района.

<p><br>
	<p><br>
		<p><br>
			<p><br>
<p><br>
<p><br>
	<p><br>
		<p><br>
			<p><br>
				<p><br>
<p><br>
	<p><br>
		<p><br>
			<p><br>
				<p><br>
<p><br>
	<p><br>
		<p><br>
			<p><br>
				<p><br>
<p><br>
	<p><br>
		<p><br>
			<p><br>
<!-- 

<img src="img/2019-08-12/1.jpg" width="700">
<img src="img/2019-08-12/2.jpg" width="700">
<img src="img/2019-08-12/3.jpg" width="700">
<img src="img/2019-08-12/4.jpg" width="700">

<p><br> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





