<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Приняты новые меры по сокращению количества бесхозных и аварийных домов в населенных пунктах</strong></h1>
<h2>
<p><br>		
Указом Президента Республики Беларусь от 4 сентября 2018 г. № 357 «О пустующих и ветхих домах» определен комплекс мер по сокращению количества бесхозных и аварийных домов в населенных пунктах.
<p><br>	
Установлено, что механизм работы с пустующими и ветхими домами, существующий в сельской местности, распространяется на территорию всех населенных пунктов.
<p><br>	<p><br>	
На районные, городские (городов областного подчинения) исполкомы, местные администрации районов в Минске возложены обязанности по:
<p><br>	
ведению реестров пустующих и ветхих домов;
размещению сведений из этих реестров на своих официальных сайтах в интернете.
Исполкомы наделяются правом отчуждать пустующие и ветхие дома через:
<p><br>	
аукционы (в том числе с использованием механизма понижения начальной цены на 20 %, 50 % и 80 %);
прямую продажу при наличии одного предложения о покупке.
<p><br>	
Однако отчуждение пустующих и ветхих домов в областных центрах и иных населенных пунктах, определенных облисполкомами, будет происходить только по итогам аукционов. Аукционы также будут осуществляться в случае поступления заявок от нескольких претендентов на приобретение дома.
<p><br>	
Вместе с тем земельный участок, на котором расположен пустующий либо ветхий дом, может быть предоставлен исполкомом новому землепользователю при условии сноса такого дома за его счет.
<p><br>	
Помимо этого, документом определен порядок:
<p><br>	
работы с движимым имуществом, расположенным в пустующих и ветхих домах;
отчуждения и последующей госрегистрации пустующих и ветхих домов, в отношении которых отсутствуют правоудостоверяющие документы.
Областные и Минский городской исполкомы получили право устанавливать порядок работы с пустующими и ветхими домами на соответствующих территориях (в части, не урегулированной Указом).
<p><br>	
Документом также предусмотрено, что заявление собственника пустующего дома о намерении использовать этот дом, подаваемое в местный исполнительный и распорядительный орган, должно содержать обязательство выполнять мероприятия по охране и использованию земель, установленные законодательством.
<p><br>	
Положения Указа, касающиеся работы с пустующими и ветхими домами, расположенными в городах областного подчинения и г. Минске, вступают через шесть месяцев после официального опубликования документа, а с домами, расположенными в иных населенных пунктах – через три месяца после его официального опубликования.
<p><br>	
Действующий Указ Президента Республики Беларусь от 23 февраля 2012 г. № 100 «О мерах по совершенствованию учета и сокращению количества пустующих и ветхих домов в сельской местности» признается утратившим силу через три месяца после официального опубликования Указа № 357.
<p><br>	

<p><br>	
Источник:   <a  href="http://pravo.by/novosti/novosti-pravo-by/2018/september/30313/">Новости PRAVO.BY</a>

<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://sn.by/post/ochered-v-rsts/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





