<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
	

<br><h1><strong>6 ПРИЧИН НЕ ЖЕЧЬ СУХУЮ ТРАВУ И МУСОР</strong></h1>
<h2>
<p><br>	

В Беларуси стартовал новый этап антипаловой кампании. Экологи напоминают, что жечь траву и мусор нельзя. Причин тому много.
<p><br>	
<b>Причина первая. Рискуете жизнью, своей и чужой</b>
<p><br>	
Сжигание сельскохозяйственного мусора и палы сухой травы на приусадебных участках во время уборок, субботников — это пренебрежение правилами пожарной безопасности. На первый взгляд, безобидная попытка избавиться от мусора может стоить жизни людей. Так, например, только за последние сутки стало известно о нескольких случаях неосторожного обращения с огнем. Например, в деревне близ Полоцка вчера погиб пенсионер, не «подружившийся» с огнем — он наводил порядок около своего дома. Другой хозяин и вовсе проявил креативность: решил сжигать мусор не только с помощью огня, но и с использованием бензина. Получил ожоги. Это не единичные случаи — в больницы поступают пострадавшие от «дачного» огня с различной степенью ожогов. Всего, по данным МЧС, за последние сутки пожарные по всей Беларуси ликвидировали 112 возгораний травы и кустарников на общей площади более 54 гектаров.
<p><br>	
<b>Причина вторая. Можете лишиться имущества</b>
<p><br>	
Нередко попытки прибраться на участках перерастают в стихийные пожары, которые отнимают у людей имущество: дома, сельскохозяйственные постройки, автомобили. Разбушевавшееся пламя трудно остановить даже пожарным.
<p><br>	
<b>Причина третья. Травмируются экосистемы</b>
<p><br>	
Поджоги травы становятся причиной гибели насекомых, зверей и пресмыкающихся, обедняется видовой состав растительности, деградирует почва. Палы травы могут привести к масштабным пожарам в лесах и на торфяниках.
<p><br>	
Только за последние сутки в экосистемах Беларуси ликвидировано 100 пожаров на общей площади почти в 27 гектаров. Всё это — возгорания травы и кустарников. Больше всего горела природа в Гомельском и Смолевичском районах — там зафиксировано 10 и 9 пожаров за сутки соответственно.
<p><br>	
<b>Причина четвертая. Ухудшается наше здоровье</b>
<p><br>	
Важно помнить, что, сжигая мусор, мы подвергаем свой организм влиянию потенциально опасных токсических веществ. Например, трава, особенно городская, «пропитана» солями тяжелых металлов, в сельской местности могут также гореть остатки удобрений и пестицидов, опасный мусор (например пластиковые бутылки). Такой дым едок и ядовит, он опасен для здоровья человека, особенно чувствителен к такому дыму организм ребенка.
<p><br>	
<b>Причина пятая. Заплатите штраф</b>
<p><br>	
В соответствии со статьей 20 Закона Республики Беларусь «О растительном мире» выжигание сухой растительности и ее остатков запрещено. Административная ответственность предусмотрена статьей 15.57 Кодекса об административных правонарушениях Республики Беларусь, согласно которой выжигание сухой растительности либо непринятие мер по ликвидации палов влечет наложение штрафа в размере от 10 до 40 базовых величин. В случае причинения ущерба в особо крупном размере наступает уголовная ответственность (ст. 270, 276 Уголовного кодекса Республики Беларусь).
<p><br>	
По материалам портала Центр экологических решений
<p><br>	


Источник:   <a  href="http://gkx.by/novosti/2058-6-prichin-ne-zhech-sukhuyu-travu-i-musor"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>
</h2>



<p><br>	
<!-- 
<img src="img/2018-04-20/1.jpg" width="700">
<img src="img/2018-04-20/2.jpg" width="700">
<img src="img/2018-04-20/3.jpg" width="700">
<img src="img/2018-04-20/4.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





