<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	




<div class="news_block">
	

<br><h1><strong>«Вероятность аварии практически исключена», — гендиректор КЖУП «Светочь» рассказал о состоянии городского канализационного коллектора.</strong></h1>
<h2>	
<p><br>
<b>На прошлой неделе было перекрыто движение транспорта на пересечении улицы Мирошниченко и проезда Старый город. Временное неудобство вызвано ремонтными работами по замене участка городского канализационного коллектора. По словам генерального директора КЖУП «Светочь» Валерия Лупея, все работы на данном участке планируется завершить к 1 февраля.</b>
<p><br>
Замена канализационного коллектора началась еще в прошлом году, хотя необходимость работ назрела давно.
<p><br>
— Отдельные участки коллектора были проложены более полувека назад, вместе со строительством города, — рассказал «СН» Валерий Лупей. — За столь продолжительный срок под воздействием агрессивной среды канализационных стоков железобетонные трубы износились.
<p><br>
Для уточнения степени износа и определения наиболее проблемных участков была проведена специальная телевизионная диагностика канализационной сети. Результаты обследования показали: медлить с ремонтными работами нельзя.
<p><br>
— Были проведены работы по улице Зеленой. Именно на этом участке коллектор испытывает максимальную нагрузку, так как через него проходят стоки практически со всего города, — уточнил собеседник.
<p><br>
Кроме того, в декабре прошлого года был заменен участок коллектора по улице 50 лет Октября. Там произошло обрушение свода трубопровода: сточные воды размыли грунт, на участке образовался провал. А на прошлой неделе светлогорские коммунальники и сотрудники «Гомельпромстрой» приступили к очередному этапу плановых ремонтных работ по замене участка коллектора по улице Мирошниченко.
<p><br>
— Будет заменено около 130 метров коллектора, устанавливаются новые полимерные трубы, заявленный срок эксплуатации которых 50 лет, — уточнил Валерий Лупей.
<p><br>
Однако в ходе работ специалисты столкнулись с определенными трудностями. Оказалось, что из-за конструктивных особенностей и деформации трубы выполнить все работы бестраншейным способом («труба в трубу»), который исключает вскрытие дорожного покрытия, невозможно. Поэтому, пояснил собеседник, некоторые участки коллектора будут заменены так называемым открытым способом. Однако это не скажется на сроках работ: их планируется завершить к 1 февраля. По завершении ремонта коммунальники восстановят поврежденные участки дорожного покрытия.
<p><br>
— Дорога будет засыпана инертным материалом — щебнем. Весной, с наступлением благоприятных погодных условий, на этом участке будет положен новый асфальт, — заверил гендиректор «Светочи».
<p><br>
<b>— Валерий Владимирович, Вы сказали о значительной степени износа канализационного коллектора. Получается, в любой момент в городе может случится авария? Кроме того, наших читателей беспокоит вопрос состояния питьевой воды: влияют ли проводимые работы на ее качество? («СН» переадресовала вопросы читателей.)</b>
<p><br>
— Мы не планируем отключать водосноабжение в Светлогорске: на данный момент в этом нет необходимости. Сбор канализационных стоков не имеет отношения к подаче воды населению.
<p><br>
На сегодня я с большей долей уверенности исключаю вероятность аварии. Работы на наиболее проблемных, аварийных участках проведены еще в прошлом году. По плану нам предстоит постепенная замена участков канализационного коллектора до улицы Социалистической в районе центральной больницы. Отмечу, что в случае непредвиденных ситуаций, например, обрушения участка коллектора, у нас есть возможность оперативно собирать временную схему для перекачки стоков насосами.
<p><br>
Сейчас подобным образом собираются стоки на участке по улице Мирошниченко, там работают 2 электронасоса. Кроме того, в случае необходимости мы можем переключиться от городской канализационной станции на станцию, расположенную в районе Сосновоборского перекрестка. Мы приносим жителям города извинения за временные неудобства, вызванные проводимыми и предстоящими ремонтными работами.
<p><br>
<b>В связи с ремонтными работами изменено движение общественного транспорта. По информации администрации автобусного парка № 5, движение автобусов маршрутов № 5, 10, 15 через остановочные пункты «Мирошниченко» и «Автостанция» временно исключается. Автобусы № 5, 10 и 15 будут следовать по ул.50 лет Октября.
<p><br>
Также отменено движение автобусов маршрута № 2 на участке «Химволокно — ул. Мирошниченко» по улице Свердлова. Автобус № 2 будет идти до остановки «Химволокно» через ТЭЦ и ЦКК. Маршрут № 12 будет идти до остановки «Лесная».</b>
<p><br>

<!-- <p><br> -->

Источник:   <a  href=http://svetlogorsk.by/?p=8116> http://svetlogorsk.by  </a>
</h2><p><br>

<img src="img/2018.01.22/1.jpg" width="700">
<img src="img/2018.01.22/2.jpg" width="700">
<img src="img/2018.01.22/3.jpg" width="700">
<img src="img/2018.01.22/4.jpg" width="700">



<!-- <img src="img/2018.01.15.1/4.jpg" width="700">
<img src="img/2018.01.15.1/5.jpg" width="700">
<img src="img/2018.01.15.1/6.jpg" width="700"> --> 


<!-- <p><br> -->



<!-- <p><br> -->

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1814-usluga-tekhobsluzhivaniya-kak-otsenit-i-kak-pomoch"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->

<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





