<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>7 декабря на Светлогорщине стартовала республиканская акция «Безопасный Новый год!»

	
</strong></h1>
<h2>
<p><br>	


<p><br>На первом этапе, с 7 по 11 декабря Светлогорские спасатели сделают упор на профилактические мероприятия в режиме онлайн, направление писем с профилактикой.

<p><br>Второй этап акции запланирован на период с 14 по 18 декабря. Профилактические мероприятия пройдут с учащимися школ в общеобразовательных учреждениях, интернатах, учреждениях внешкольной работы, а также с родителями и детьми в семьях, где дети находятся в социально опасном положении.

<p><br>На следующем этапе, с 21 по 24 декабря, в местах продажи пиротехнических изделий появятся Пожарный Дед Мороз, который напомнит покупателям о возможных последствиях использования хлопушек и петард.

<p><br>Финальные мероприятия акции пройдут с 28 по 31 декабря в местах массового пребывания людей.

<p><br>В рамках республиканской акции «Безопасный Новый год!» МЧС запускает онлайн-конкурс на лучшее новогоднее оформление.

<p><br>В конкурсе могут принять участие как граждане Республики Беларусь, так и граждане других государств, без возрастных и прочих ограничений, проживающие в частном доме или квартире. Приветствуется участие семей в полном составе. Принимать участие можно как в отдельной номинации, так и в нескольких.

<p><br><strong>Можно принять участие как в одной, так и одновременно в трех номинациях.</strong>

<p><br><i>Номинация «Новогоднее оформление квартиры (жилых помещений домовладения)».</i>

<p><br>Участникам необходимо представить свой новогодний дизайн квартиры (жилых помещений домовладения) в стиле МЧС. Дизайн помещений должен быть гармоничным, а также оригинально оформлен в соответствии с темой конкурса.

<p><br><i>Номинация «Новогодний декор окон».</i>

<p><br>Участникам необходимо представить своё новогоднее оформление окон квартиры (жилых помещений домовладения) в стиле МЧС. Для этого допускается декорирование как одного окна, так и нескольких, объединённых общей концепцией.

<p><br><i>Номинация «Новогоднее оформление приусадебного участка».</i>

<p><br>Участникам необходимо представить свой новогодний дизайн придомовой территории в стиле МЧС. Дизайн территории должен быть гармоничным, а также оригинально оформлен в соответствии с темой конкурса.

<p><br>Конкурс пройдёт в 2 этапа. 1 этап пройдет на Светлогорщине с 7 по 17 декабря 2020 года. Участникам конкурса необходимо предоставить в Светлогорский районный отдел по чрезвычайным ситуациям заявки на участие в конкурсе и фото (видео) презентацию своего новогоднего дизайна придомового участка или квартиры, домовладения в стиле МЧС, новогоднего декора окон. В презентации можно показать как конечный результат, так и процесс подготовки и украшения территории или помещений к новогодним торжествам, личный вклад каждого члена семьи.

<p><br>2 этап – областной. В областном конкурсе участие примут победители районного этапа

<p><br>Все участники получат наглядно – изобразительную продукцию, а победители дипломы и ценные подарки от организаторов конкурса.

<p><br>Всю интересующую информацию можно уточнить в Светлогорском РОЧС (ул.Свердлова, 3А) или по тел.80293035699.




<p><br>
<p><br>
<p><br>
</div>

<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 