<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
	

<br><h1><strong>ЕЩЕ РАЗ О КАПРЕМОНТЕ</strong></h1>
<h2>
<p><br>	
<b>Капитальный ремонт</b> — жилищно-коммунальная услуга по восстановлению основных физико-технических, эстетических и потребительских качеств жилого дома, иного капитального строения (здания, сооружения), их конструктивных элементов, инженерных систем, утраченных в процессе эксплуатации (пункт 25 ст. 1 Жилищного кодекса Республики Беларусь).
<p><br>	
Рекомендуемый перечень основных видов работ, выполняемых при капитальном ремонте зданий и сооружений, определен в приложении Б к техническому кодексу установившейся практики ТКП 45-1.04-206-2010 (02250) «Ремонт, реконструкция и реставрация жилых и общественных зданий и сооружений. Основные требования по проектированию», утвержденному приказом Министерства архитектуры и строительства Республики Беларусь от 15 июля 2010 г. № 267 «Об утверждении и введении в действие технических нормативных правовых актов в строительстве».
<p><br>	
Порядок планирования, проведения и финансирования капитального ремонта жилищного фонда определен постановлением Совета Министров Республики Беларусь от 21 апреля 2016 г. № 324.
<p><br>	
Также в пункте 14 Положения о порядке планирования, проведения и финансирования капитального ремонта жилищного фонда, утвержденного данным постановлением, определены виды работ по капитальному ремонту жилищного фонда, на выполнение которых направляются средства местных бюджетов, предусмотренные на капитальный ремонт, и средства от внесения собственниками, нанимателями жилых помещений и членами организации застройщиков.
<p><br>	
К видам работ, поименованным в пункте 14 Положения, относятся работы, связанные с ремонтом и восстановлением утраченных в процессе эксплуатации свойств жилого дома.
<p><br>	
Работы, связанные с установкой шлагбаумов, новых знаков дорожного движения, табличек, изменением схемы дорожного движения во дворе, не относятся к работам, выполняемым при капитальном ремонте жилого дома.
<p><br>	
Таким образом, средства от внесения собственниками, нанимателями жилых помещений и членами организации застройщиков платы за капитальный ремонт не могут быть использованы на выполнение работ, связанных с установкой шлагбаумов, новых знаков дорожного движения, табличек, изменением схемы дорожного движения во дворе.
<p><br>	
Отчисления на капитальный ремонт имеют целевое назначение и могут быть использованы только на проведение работ по капитальному ремонту жилого дома.
<p><br>	
При этом статьей 11.69 Кодекса Республики Беларусь об административных правонарушениях установлена ответственность за нецелевое использование или использование с нарушением законодательства отчислений на капитальный ремонт.
<p><br>
Источник:   <a  href="http://gkx.by/poleznye-sovety/1961-eshche-raz-o-kapremonte"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>

</h2>


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




<!-- <p><br> -->



<!-- <img src="img/2018.01.22/1.jpg" width="700">
<img src="img/2018.01.22/2.jpg" width="700">
<img src="img/2018.01.22/3.jpg" width="700">
<img src="img/2018.01.22/4.jpg" width="700"> -->



<!-- <img src="img/2018.01.15.1/4.jpg" width="700">
<img src="img/2018.01.15.1/5.jpg" width="700">
<img src="img/2018.01.15.1/6.jpg" width="700"> --> 


<!-- <p><br> -->



<!-- <p><br> -->



<!-- 
 <p><br>
<img src="img/2017.10.16+/1.jpg" width="700">

<p><br>  -->



<!-- <img src="img/04.04.2017+.jpg" width="700"> -->

<!-- <img src="img/news04.04.17.jpg" width="700">  -->
<!-- <img src="img/news03.04.17/2.JPG" width="700"> 
<img src="img/news03.04.17/3.JPG" width="700"> 
<img src="img/news03.04.17/4.JPG" width="700"> 
<img src="img/news03.04.17/5.JPG" width="700"> 
<img src="img/news03.04.17/6.JPG" width="700"> 
<img src="img/news03.04.17/7.JPG" width="700"> 
<img src="img/news03.04.17/8.JPG" width="700"> 
<img src="img/news03.04.17/9.JPG" width="700"> 
<img src="img/news03.04.17/10.JPG" width="700"> 
<img src="img/news03.04.17/11.JPG" width="700"> 
<img src="img/news03.04.17/12.JPG" width="700"> 
<img src="img/news03.04.17/13.JPG" width="700"> 
<img src="img/news03.04.17/14.JPG" width="700"> 
<img src="img/news03.04.17/15.JPG" width="700"> 
 -->
<!-- 
<p><br>

<b>Источник:<b>  <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ЖКХ </span></a> -->

<!-- Источник:  <a  href="https://news.mail.ru/economics/28814792/?frommail=1" > news.mail.ru </span></a> -->



<!-- <img src="img/news16.03.17.jpg" width="700"> -->

<!-- <img src="img/news17.03.16.jpg" width="700">
<img src="img/news28.03.17.jpg" width="700"> -->


<!-- 
<div class="library">

<img src="img/torg_11/01.jpg" width="340">
<img src="img/torg_11/02.jpg" width="340">
<img src="img/torg_11/03.jpg" width="340">
<img src="img/torg_11/04.jpg" width="340">
<img src="img/torg_11/05.jpg" width="340">
<img src="img/torg_11/06.jpg" width="340">
<img src="img/torg_11/07.jpg" width="340">
<img src="img/torg_11/08.jpg" width="340">

</div> -->



</h2>

<p><br>


</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





