<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Безопасность прежде всего
</strong></h1>
<h2>
<p><br>	

Нашу современную жизнь трудно представить без лифта. Первое упоминание о лифте (вернее, о его прообразе) относится к 2600 году до нашей эры. Оказывается, при строительстве знаменитых пирамид египтяне использовали устройства, которые могли поднимать каменные блоки весом около 90 кг. на высоту 150 метров. Есть свидетельства о существовании лифта в Синайском монастыре (Египет, VI век н.э.), по некоторым источникам, он представлял собой плетеную клеть, подвешенную на пеньковых веревках, и приводился в действие колесом, вращаемым ослами. 
<p><br>
Механизмом, напоминающим по принципу действия лифт, пользовались в XVI-XVII веках н.э. крестьяне Индии для того, чтобы черпать воду из рек. Из документальных источников известно, что в XVII веке в Китае можно было увидеть подобные конструкции для подъема воды из реки. В 1800 году впервые в качестве привода для лифта была применена паровая машина. В 1845г. был разработал первый гидравлический лифт. В 1854 году Э. Г. Отис продемонстрировал своё устройство безопасности — ловители. В 1878 году был изобретён ограничитель скорости, позволяющий включать ловители при превышении номинальной скорости. В 1880 году компания немецкого инженера Вернера фон Сименса построила в городе Мангейм первый в мире электрический лифт. 
<p><br>
В конце XIX века появились лебёдки с канатоведущим шкивом. К началу XX века получили широкое распространение электрические лифты. Лифт - одно из самых гуманных достижений технического прогресса, позволяющее человеку без усилий покорять большие высоты за считанные секунды. Лифты установлены в жилых домах, в школах, в больницах и поликлиниках,  в санаториях и домах отдыха, на предприятиях.  Лифт является визитной карточкой дома или учреждения. Известно, что в многоквартирном жилье лифты эксплуатируются на полную мощность и перевозят самых разных людей.  Для того чтобы поездка в лифте была безопасной  существуют специальные службы, которые следят за его технически исправным состоянием.  К сожалению, существует множество факторов  которые приводят к быстрому износу лифтов. Это и вандализм по отношению к вызывным аппаратам, дверям шахты и кабины, к купе кабины лифта, а также неправильная эксплуатация лифта.  
<p><br>
Срок службы лифта составляет 25 лет. По достижении этого возраста механической части и системам безопасности требуется пройти диагностику со стороны отдела технического диагностирования, для определения степени износа оборудования. На основании результатов технического диагностирования  принимается решение о дальнейшей эксплуатации лифта. Техническое диагностирование – обследование металлоконструкций, узлов и механизмов лифта с применением неразрушающего  методов контроля для определения остаточного ресурса оборудования и установления возможности дальнейшей эксплуатации. (Максимальный срок продления эксплуатации лифта не может превышать 3 года). Однако, продление остаточного ресурса не может продолжаться до бесконечности.  Анализ результатов ежегодного технического освидетельствования лифтов, проводимого Госпромнадзором и специализированными организациями, свидетельствует о том, что лифтовой парк имеет физический износ. Лифты, отработавшие назначенный срок службы, находятся в неудовлетворительном техническом состоянии. Кроме того, на лифты, изготовленные в советские времена, отсутствуют запасные части для проведения ремонтных работ и технического обслуживания. Как следствие это  многочисленные факты обращений в Госпромнадзор жильцов домов с жалобами на неудовлетворительную работу лифтового оборудования.
<p><br>
 Собственники лифтов, используя лазейку в правовых актах, не стараются заменить лифт, отработавший нормативный срок эксплуатации, а ограничиваются проведением комплекса работ на установление возможности дальнейшей эксплуатации оборудования – проводит техническое диагностирование. Как показывает статистика ежегодно увеличивается количество лифтов не прошедших техническое диагностирование. Однако многие жилищные товарищества и коммунально-жилищные предприятия игнорируют данные правила техники безопасности, подвергая большому риску жизни жильцов многоэтажных домов. Лифт должен проходить техническое освидетельствование один раз в 12 месяцев. Цель технического освидетельствования определить, что лифт находится в исправном состоянии, обеспечивающим безопасную эксплуатацию. Безопасный лифт - это безопасность и комфортность поездки. 
 <p><br>
 Современные лифты представляют собой довольно сложную систему, включающую в себя механические, электрические, автоматические и электронные подсистемы. В дизайне пассажирских лифтов учитывается не только эстетическая привлекательность, но и защищенность от посягательств некоторых обитателей дома. Лифты комплектуются приказными аппаратами так называемого вандалозащищенного исполнения. Стальные потолок, панели кабины и фасад окрашиваются специальными эпоксидными эмалями, устойчивыми к механическим повреждениям. В кабине монтируется панель управления с кнопками и накладками из нержавеющей стали. С принятием ТЕХНИЧЕСКОГО РЕГЛАМЕНТА ТАМОЖЕННОГО СОЮЗА ТР ТС 011/2011 «Безопасность лифтов»  лифты, введенные в эксплуатацию до вступления в силу настоящего технического регламента и отработавшие назначенный срок службы должны быть приведены в соответствие с требованиями настоящего технического регламента в срок, не превышающий 7 лет с даты вступления в силу настоящего технического регламента. 
 <p><br>
 Техническим регламентом повышаются условия обеспечения безопасности, ужесточены требования к конструкции лебедки, кабины, дверей шахты, ограничителя скорости и электрооборудования, что составляет более 80 % всего оборудования лифта.  Технический регламент Таможенного союза разработан с целью установления на единой таможенной территории Таможенного союза единых обязательных для применения и исполнения требований к лифтам,  обеспечения свободного перемещения лифтов, выпускаемых в обращение на единой таможенной территории Таможенного союза. Технический регламент Таможенного союза устанавливает требования к лифтам и устройствам безопасности лифтов в целях защиты жизни и здоровья человека, имущества, а также предупреждения действий, вводящих в заблуждение приобретателей (пользователей) относительно их назначения и безопасности. 
 <p><br>
 К 2020 году в соответствии с требованиями технического регламента Таможенного союза (ТР 011/2011 «Безопасность лифтов» (далее – ТР ТС 011/2011)), лифты, введенные в эксплуатацию до вступления в силу указанного регламента (15.02.2013) и отработавшие назначенный срок службы, должны быть приведены в соответствие требованиям регламента. В противном случае эксплуатация этих лифтов после 15 февраля 2020 года не допускается. Безопасность прежде всего. «Все безопасно, господа!» – именно такими словами приветствовал толпу зевак Э. Г. Отис при демонстрации своего изобретения. Этим же руководствуются и создатели современных лифтов.
<p><br>
Ведущий специалист ОТД Гомельского областного управления Госпромнадзора  Третьяков Ю.И.








<p><br>	

<!-- <img src="img/2019-06-27/1.jpg" width="700">
<img src="img/2019-06-27/2.jpg" width="700">
<img src="img/2019-06-27/3.jpg" width="700">
<img src="img/2019-06-27/4.jpg" width="700">
<img src="img/2019-06-27/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->
<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->
<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





