
<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>

КЖУП "СВЕТОЧЬ" - В январе-июле 2020 года были нормализованы следующие адреса

</h1></strong>

<h2>
	<p><br>
В соответствии с Указом Президента Республики Беларусь от 09.04.2012г. №160 «Об адресной системе» и Постановлением Государственного комитета по имуществу Республики Беларусь от 15.08.2012 №27 (ред. От 15.09.2017) об утверждении Инструкции о порядке ведения адресной системы. В январе-июле 2020 года были нормализованы следующие адреса.
	
<p><br>
<p> Старый адрес - Новый адрес

<p><br>
	
<p>М-н Молодежный д.8 -	Ул.Азалова д.8
<p>М-н Молодежный д.20 -	Ул.Луначарского д.12А	
<p>М-н Молодежный д.30 -	Ул.Луначарского д.2
<p>М-н Молодежный д.32а - 	Ул.Луначарского д.5а
<p>М-н Молодежный д.37 -	Ул.Калинина, д.11	
<p>М-н Молодежный д.38 -	Ул.Калинина, д.11А
<p>М-н Молодежный, д.44 -	Ул.Калинина, д.9
<p>М-н Молодежный, д.46А -	Ул.Калинина, д.9В	
<p>М-н Молодежный, д.47 -	Ул.Калинина, д.7А	
<p>М-н Молодежный, д.52 -	Ул.Калинина, д.3	
<p>М-н Молодежный д.54 -	Ул.Калинина, д.1 Г
<p>М-н Молодежный д.57 -	Ул.Луначарского д.17
<p>М-н Молодежный д.60 -	Ул.Азалова д.15
<p>М-н Молодежный д.61 -	Ул.Свердлова,д.25
<p>М-н Молодежный д.63 -	 Ул.Свердлова,д.31
<p>М-н Молодежный д.79 -	Ул.Свердлова,д.29 
<p>М-н Молодежный д.83 -	Ул.Азалова д.3А
<p>М-н Молодежный д.87 -	Ул.Свердлова, д.41
<p>М-н Молодежный д.113 -	Ул.Азалова д.13
<p>М-н Юбилейный д.1 -	Ул.50 лет Октября д.2Б
<p>М-н Юбилейный д.1 -	Ул.50 лет Октября д.2	
<p>М-н Юбилейный д.2 -	Ул.50 лет Октября д.6	
<p>М-н Юбилейный д.3 -	Ул.Ленина д.40
<p>М-н Юбилейный д.5 -	Ул.Батова д.9 	
<p>М-н Юбилейный д.6 -	Ул.Батова д.9 А
<p>М-н Юбилейный д.7 -	Ул.Батова д.7
<p>М-н Юбилейный д.8 -	Ул.Батова д.5
<p>М-н Юбилейный д.9 -	Ул.Батова д.3
<p>М-н Юбилейный д.10 -	Ул.Социалистическая д.15
<p>М-н Юбилейный д.11 -	Ул.Социалистическая д.13	
<p>М-н Октябрьский д.24 -	Ул.50 лет Октября, д.11
<p>М-н Октябрьский д.33 -	Ул.50 лет Октября, д.19
<p>М-н Октябрьский д.44 -	Ул.50 лет Октября, д.33
<p>М-н Октябрьский д.45 -	Пер. Стартовый, д.1	
<p>М-н Первомайский д.4 -	Ул. 50 лет Октября, д.22
<p>М-н Первомайский д.5 -	Пр-д Вереснёвский, д.13	
<p>М-н Первомайский д.12 -	Ул. 50 лет Октября, д.16
<p>М-н Первомайский д.21 -	Пр-д Вереснёвский, д.2	
<p>М-н Первомайский д.25 -	Ул. Батова д.15А	
<p>М-н Первомайский д.32 -	Ул. Батова д.19А
<p>М-н Первомайский д.41 -	Ул.Батова д.23	
<p>М-н Первомайский д.64 -	Пр-д Белтелекомовский, д.7	
<p>М-н Полесье, д.3 -	Ул. Социалистическая, д.93
<p>М-н Полесье д.7А -	Ул.Калинина, д.37В
<p>М-н Полесье д.17 -	Ул.Ленина д.112А
<p>М-н Полесье д.37 -	Ул.Социалистическая д.99В
<p>М-н Полесье д.41-43 -	Ул.Социалистическая д.99
<p>М-н Полесье д.44 -	Ул.Социалистическая д.97
<p>М-н Полесье д.45 -	Ул.Социалистическая д.97А
<p>М-н Полесье д.49а -	Ул.Социалистическая д.103
<p>М-н Березина д.2 -	Ул.Социалистическая д.88
<p>М-н Березина д.29 -	Ул.Калинина, д.144А
<p>М-н Шатилки д.7 -	Ул.Интернациональная д.44     
<p>М-н Шатилки д.7А - 	Ул.Интернациональная д.44А 
<p>п.Медков д.1 -	п.Медков ,ул.Заводская д.1
<p>п.Медков д.2 -	п.Медков ,ул.Заводская д.2
<p>п.Медков д.3 -	п.Медков ,ул.Заводская д.3
<p>п.Медков д.4 -	п.Медков ,ул.Заводская д.4
<p>п.Медков д.5 -	п.Медков ,ул.Заводская д.5
<p>п.Медков д.16 -	п.Медков ,ул.Дорожная д.16
<p>п.Медков д.19 -	п.Медков ,ул.Заводская д.19
<p>п.Медков д.20 -	п.Медков ,ул.Дорожная д.20
<p>п.Медков д.21 -	п.Медков ,ул.Дорожная д.21
<p>п.Медков д.23 -	п.Медков ,ул.Заводская д.23
<p>п.Медков д.24 -	п.Медков ,ул.Дорожная д.24
<p>п.Медков д.26 -	п.Медков ,ул.Заводская д.26
<p>Рп.Сосновый бор ул.Советская 16, ул.Ленина 10 -	Рп.Сосновый бор ул.Советская 16




<p><br>


<div class="library">

<!-- <a href="img/news2020-03-19/1.jpg" class="item"><img src="img/news2020-03-19/1.jpg" alt=""></a> -->

</div>


<!-- <p><br><img src="img/news2020-03-17/1.jpg" width="700"> -->
<!-- <p><br><img src="img/news2020-03-17/2.jpg" width="700"> -->


<p><br>

<!-- Источник:   <a  href=http://svetlogorsk.by/ru/posts/2020/march/stolby/> http://svetlogorsk.by  </a>  -->

 <!-- Источник:   <a  href="http://pravo.by/novosti/obshchestvenno-politicheskie-i-v-oblasti-prava/2020/january/44998/"> http://pravo.by/  </a>  -->



 <!-- Источник:   <a  href="http://gkx.by/baza-znanij/mnogokvartirnyj-zhiloj-dom/pereplanirovki/347-perplanirovki"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a>  -->
	
<!-- <img src="img/2019-09-19/1.jpg" width="700"> -->



<!-- Источник:   <a  href="http://svetlogorsk.by/posts/2019/february/maslenica-idet/">http://svetlogorsk.by</a> -->

<!-- Источник:   <a  href="http://svetlogorsk.by/?p=14754"> http://svetlogorsk.by  </a> -->
<!-- Источник:   <a  href="http://sn.by/post/remont-i-osveschenie/">Cайт газеты «Светлагорскія навіны»</a> -->
<!-- <img src="img/2018-04-24-2/3.jpg" width="700">

Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->
<!-- <img src="img/2018.01.29.1/0.jpg" width="700">
 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->


</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





