<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">
    <br>
    <h1 style="text-align:center">
        <strong>
            За безопасность вместе!
        </strong>
    </h1>

    <br>
    <h2>
        <p>
           На Светлогорщине с 12 по 28 апреля проходят профилактические мероприятия по предупреждению пожаров и гибели людей от них в жилищном фонде в рамках республиканской акции «За безопасность вместе!».
        </p>
        <br>
        <p>
            Мероприятия акции направлены на повышение уровня безопасности населения, активизацию пожарно-профилактической работы и анализ ее эффективности.
        </p>
        <br>
        <p>
            Работники МЧС посетят по месту жительства одиноких и одиноко проживающих престарелых граждан и инвалидов, семьи, в которых дети находятся в социально-опасном положении, дадут разъяснения и рекомендации по повышению пожарной безопасности жилищ. В ходе акции запланированы совместные рейды с другими субъектами профилактики, обмен информацией, встречи с трудовыми коллективами. Так же каждый гражданин может обратиться в территориальный орган по чрезвычайным ситуациям для проведения обследования противопожарного состояния жилища (Светлогорский РОЧС, тел. 3-40-44 или 2-95-44).
        </p>
        <br>
    </h2>
</div>

<div class="news_block_foto"> 

</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 