<?php
include "title.php";
?> 

<?php
include "header.php";
?> 

<?php
include "menu_top.php";
?>	

<?php
include "menu_right.php";
?>	


<div class="news_block">

<br><h1><strong>Интересные факты о ЖКХ в мире</strong></h1>
<h2>
	<p><br>	
<b>Шведы решают коммунальные недоразумения в Жилищном суде, а австралийцы могут не платить за воду, если в квартире не установлен счетчик.</b>

<p><br>	
Как работает система жилищно-коммунального хозяйства в Европе и США, Южной Корее и Бразилии, Австралии и Турции? Об интересных отличительных чертах и условиях для потребителей в разных странах мира – наш сегодняшний материал. 
<p><br>	
Бразилия. В этой стране используется разная вода, и стоит она, соответственно, по-разному. Например, в некоторых бразильских префектурах, где функционирует централизованная система водоснабжения, воду подают несколько раз в неделю. Ее закачивают в подземные резервуары, а водопотребление контролируется с помощью приборов учета. 
<p><br>	
Другой вид водоснабжения бразильцев – артезианские скважины. Воду из скважин используют для стирки и купания, однако пить ее нельзя, так как в большинстве домов основной системой канализации являются выгребные ямы, отходы из которых просачиваются в подземные воды. Цена бразильской воды зависит от размера расходов на оборудование для ее доставки и электроэнергию, которая тратится на поднятие и закачку воды в цистерны. 
<p><br>	
Газ в Бразилии – топливо дефицитное. Он поставляется потребителям в стандартных баллонах и стоит (пока) вдвое-втрое дороже, чем в Украине. За электроэнергию бразильцам приходится платить тоже недешево – до $2 за 1 киловатт. 
<p><br>	
Потребители из Южной Кореи могут пользоваться двумя видами централизованного отопления – газовым и электрическим. Газовое отопление стоит дороже, а электрическое отключают в дневное время и совсем не используют летом. 
<p><br>	
Турция. Многие турецкие дома оборудованы солнечными батареями на крышах. За горячую воду в Турции не платят, ведь она нагревается энергией Солнца. Также для турецких потребителей не существует понятия «квартплата», вместо нее действует «айдат» – полная стоимость обслуживания жилого комплекса. «Айдат» – величина фиксированная, она не зависит от количества жильцов. Размер этой платы жители дома устанавливают каждый год на общем собрании, после того, как управляющий предоставит отчет о расходах. 
<p><br>	
В Австралии, где пресной воды не хватает, многие потребители оборудуют в своем жилище систему сбора дождевых вод. Собранная таким образом вода используется для санитарных нужд и полива сада. Оплата за воду в Австралии включает в себя стоимость доступа к ресурсу и подключения к канализации. Ежемесячно только за это австралийцы платят по $150–200, а кроме того с потребителей взимается оплата и за кубометры воды, потребленные в течение месяца. Зато, если жить в квартире, где не установлены счетчики воды – платить за потребленную воду не надо: согласно австралийскому законодательству, нельзя взимать оплату, если нет приборов учета. 
<p><br>	
Европа. Жители европейских стран оплачивают не столько саму воду, сколько водоотвод. Вся вода, которая поступает в квартиру, автоматически считается использованной, независимо от того, на какие нужды пойдет. Именно поэтому все «евро-раковины» укомплектованы сливной пробкой: в целях экономии воды, европейцы набирают полную раковину и умываются из нее. 
<p><br>	
Система коммунальных услуг в Европе работает на доверии. Зачастую ни жильцы дома, ни его хозяин даже не знают, где находятся счетчики, и как снимать с них показания – всем этим занимаются работники ЖКХ. 
<p><br>	
В Швеции успешно функционирует Жилищный суд, разбирающий жилищно-коммунальные неурядицы. В Великобритании, помимо оплаты коммунальных услуг, потребители оплачивают еще и муниципальный налог, размер которого зависит от престижности района. За счет муниципального налога и, частично, госбюджетных средств, в городах Великобритании поддерживается «чисто английский» уют, содержатся газоны и клумбы, вывозится мусор, ремонтируются дороги, а также оплачивается работа пожарных, полиции и самих городских чиновников. Британцы, живущие в многоквартирных домах, обязаны оплачивать специальный сбор по уходу за домом. Владелец дома на эти средства содержит лифты, холл, коридоры и придомовую территорию. 
<p><br>	
США. Как только новый жилец въезжает в американский дом, он заключает договор о поставке воды, а затем к нему приезжает техник от поставляющей компании и устанавливает счетчик. Данные со счетчика считываются автоматически и отправляются в компанию без участия потребителя. В Америке практически не существует риска обмана потребителя управляющей компанией, поскольку в прошлом в суды подавалось множество исков по подобным вопросам. Экономные американцы обращаются в суд при малейшем подозрении на возможность обмана. 
<p><br>	
Интересно, что в США потребители коммунальных услуг практически не рассчитываются наличными деньгами, предпочитая использовать электронные карты. Сумма оплаты снимается с карты и поступает на трастовые счета. При этом управляющая компания может перечислить себе только остаток денег, и только после своего полного расчета со всеми контрагентами. 
<p><br>	
Налог на недвижимость в США оплачивается раз в год. Размер налога устанавливается в виде определенных процентов от стоимости жилья. Штрафные санкции за неуплату этого сбора очень суровы – $25–50 за каждый день просрочки. Нормальными для Америки считаются затраты на жилье в размере 30% от дохода семьи. Стоимость содержания жилья и коммунальных услуг разнится в отдельных штатах и городах – она зависит от многих факторов: размера налогов, общего уровня цен, доходов населения, но основополагающим является климат. В районах с жарким летом и холодной зимой дорого обходится электричество для кондиционеров в летнее время, а в зимние месяцы за электроэнергию платят на 30–40% меньше, но при этом увеличиваются расходы на газовое отопление. 

<p><br>	

Источник:   <a  href="http://stopmakler.com/articles/interesnie-fakti-o-jkh-v-mire-271.html"> http://stopmakler.com  </a>


<!-- <img src="img/2018-08-16/1.jpg" width="700"> -->

<!-- <img src="img/2018-04-24-2/3.jpg" width="700">
<img src="img/2018-04-24-2/4.jpg" width="700">
<img src="img/2018-04-24-2/5.jpg" width="700"> -->

<!-- Источник:   <a  href="http://gkx.by/poleznye-sovety/1599-poverkavody"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->
<!-- </h2> -->



<p><br>	


<!-- <img src="img/2018-06-07/1.jpg" width="700">
<img src="img/2018-06-07/2.jpg" width="700">
<img src="img/2018-06-07/3.jpg" width="700">
<img src="img/2018-06-07/4.jpg" width="700">
<img src="img/2018-06-07/5.jpg" width="700">
<img src="img/2018-06-07/6.jpg" width="700">
<img src="img/2018-06-07/7.jpg" width="700">
<img src="img/2018-06-07/8.jpg" width="700">
<img src="img/2018-06-07/9.jpg" width="700"> -->


<!-- Источник:   <a  href=http://svetlogorsk.by/?p=8520> http://svetlogorsk.by  </a> -->

<!-- <img src="img/2018.01.29.1/0.jpg" width="700">

 Источник:   <a  href="http://gkx.by/poleznye-sovety/1936-nuzhno-li-platit-za-vyvoz-otkhodov-na-dache-zimoj"> ПОРТАЛ КОММУНАЛЬНОЙ ГРАМОТНОСТИ  </a> -->




</h2>
</div>

<div class="news_block_foto"> 



</div>

<?php
include "footer_top.php";
?> 

<?php
include "footer.php";
?> 





